CREATE DATABASE  IF NOT EXISTS `it` /*!40100 DEFAULT CHARACTER SET latin1 */;
USE `it`;
-- MySQL dump 10.13  Distrib 5.6.13, for Win32 (x86)
--
-- Host: localhost    Database: it
-- ------------------------------------------------------
-- Server version	5.5.24-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `it_admin`
--

DROP TABLE IF EXISTS `it_admin`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_admin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(25) NOT NULL,
  `pwd` varchar(25) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_admin`
--

LOCK TABLES `it_admin` WRITE;
/*!40000 ALTER TABLE `it_admin` DISABLE KEYS */;
INSERT INTO `it_admin` VALUES (1,'admin','admin');
/*!40000 ALTER TABLE `it_admin` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_car`
--

DROP TABLE IF EXISTS `it_car`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_car` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `车型` varchar(45) DEFAULT '暂无',
  `款式` varchar(45) DEFAULT '暂无',
  `厂商指导价` varchar(45) DEFAULT '暂无',
  `厂商` varchar(45) DEFAULT '暂无',
  `发动机` varchar(45) DEFAULT '暂无',
  `变速箱` varchar(45) DEFAULT '暂无',
  `长` varchar(45) DEFAULT '暂无',
  `宽` varchar(45) DEFAULT '暂无',
  `高` varchar(45) DEFAULT '暂无',
  `车身结构` varchar(45) DEFAULT '暂无',
  `最高车速` varchar(45) DEFAULT '暂无',
  `官方加速` varchar(45) DEFAULT '暂无',
  `实测加速` varchar(45) DEFAULT '暂无',
  `实测制动` varchar(45) DEFAULT '暂无',
  `实测油耗` varchar(45) DEFAULT '暂无',
  `工信部综合油耗` varchar(45) DEFAULT '暂无',
  `整车质保` varchar(45) DEFAULT '暂无',
  `轴距` varchar(45) DEFAULT '暂无',
  `前轮距` varchar(45) DEFAULT '暂无',
  `后轮距` varchar(45) DEFAULT '暂无',
  `最小离地间隙` varchar(45) DEFAULT '暂无',
  `整备质量` varchar(45) DEFAULT '暂无',
  `车门数` varchar(45) DEFAULT '暂无',
  `座位数` varchar(45) DEFAULT '暂无',
  `油箱容积` varchar(45) DEFAULT '暂无',
  `系里厢容积` varchar(45) DEFAULT '暂无',
  `发动机型号` varchar(45) DEFAULT '暂无',
  `排量` varchar(45) DEFAULT '暂无',
  `进气形式` varchar(45) DEFAULT '暂无',
  `气缸数` varchar(45) DEFAULT '暂无',
  `每缸气门数` varchar(45) DEFAULT '暂无',
  `压缩比` varchar(45) DEFAULT '暂无',
  `配气结构` varchar(45) DEFAULT '暂无',
  `缸径` varchar(45) DEFAULT '暂无',
  `行程` varchar(45) DEFAULT '暂无',
  `最大马力` varchar(45) DEFAULT '暂无',
  `最大功率` varchar(45) DEFAULT '暂无',
  `最大功率转速` varchar(45) DEFAULT '暂无',
  `最大扭矩` varchar(45) DEFAULT '暂无',
  `最大扭矩转速` varchar(45) DEFAULT '暂无',
  `发动机特有技术` varchar(45) DEFAULT '暂无',
  `燃料形式` varchar(45) DEFAULT '暂无',
  `燃油标号` varchar(45) DEFAULT '暂无',
  `供油方式` varchar(45) DEFAULT '暂无',
  `缸盖材料` varchar(45) DEFAULT '暂无',
  `缸体材料` varchar(45) DEFAULT '暂无',
  `环保标准` varchar(45) DEFAULT '暂无',
  `电动机最大功率` varchar(45) DEFAULT '暂无',
  `电动机最大扭矩` varchar(45) DEFAULT '暂无',
  `电池支持` varchar(45) DEFAULT '暂无',
  `电池容量` varchar(45) DEFAULT '暂无',
  `简称` varchar(45) DEFAULT '暂无',
  `挡位个数` varchar(45) DEFAULT '暂无',
  `变速箱类型` varchar(45) DEFAULT '暂无',
  `驱动方式` varchar(45) DEFAULT '暂无',
  `四驱形式` varchar(45) DEFAULT '暂无',
  `中央差速器结构` varchar(45) DEFAULT '暂无',
  `前悬架类型` varchar(45) DEFAULT '暂无',
  `后悬架类型` varchar(45) DEFAULT '暂无',
  `助力类型` varchar(45) DEFAULT '暂无',
  `车体结构` varchar(45) DEFAULT '暂无',
  `前制动器类型` varchar(45) DEFAULT '暂无',
  `后制动器类型` varchar(45) DEFAULT '暂无',
  `驻车制动类型` varchar(45) DEFAULT '暂无',
  `前轮胎规格` varchar(45) DEFAULT '暂无',
  `后轮胎规格` varchar(45) DEFAULT '暂无',
  `备胎规格` varchar(45) DEFAULT '暂无',
  `主副驾驶座安全气囊` varchar(45) DEFAULT '暂无',
  `前后排侧气囊` varchar(45) DEFAULT '暂无',
  `前后排头部气囊` varchar(45) DEFAULT '暂无',
  `膝部气囊` varchar(45) DEFAULT '暂无',
  `胎压监测` varchar(45) DEFAULT '暂无',
  `零胎压继续行驶` varchar(45) DEFAULT '暂无',
  `安全带儿媳提示` varchar(45) DEFAULT '暂无',
  `ISOFIX儿童座椅` varchar(45) DEFAULT '暂无',
  `发动机电子防盗` varchar(45) DEFAULT '暂无',
  `车内中控锁` varchar(45) DEFAULT '暂无',
  `遥控钥匙` varchar(45) DEFAULT '暂无',
  `无钥匙启动系统` varchar(45) DEFAULT '暂无',
  `无钥匙进入系统` varchar(45) DEFAULT '暂无',
  `ABS防抱死` varchar(45) DEFAULT '暂无',
  `制动力分配` varchar(45) DEFAULT '暂无',
  `刹车辅助` varchar(45) DEFAULT '暂无',
  `牵引力控制` varchar(45) DEFAULT '暂无',
  `车身稳定控制` varchar(45) DEFAULT '暂无',
  `自动驻车` varchar(45) DEFAULT '暂无',
  `陡坡缓降` varchar(45) DEFAULT '暂无',
  `可变悬架` varchar(45) DEFAULT '暂无',
  `空气悬架` varchar(45) DEFAULT '暂无',
  `可变转向比` varchar(45) DEFAULT '暂无',
  `钱桥限滑差速器` varchar(45) DEFAULT '暂无',
  `中央差速器所致功能` varchar(45) DEFAULT '暂无',
  `后前线滑差速器` varchar(45) DEFAULT '暂无',
  `电动天窗` varchar(45) DEFAULT '暂无',
  `全景天窗` varchar(45) DEFAULT '暂无',
  `运动外观套件` varchar(45) DEFAULT '暂无',
  `铝合金轮圈` varchar(45) DEFAULT '暂无',
  `电动吸合门` varchar(45) DEFAULT '暂无',
  `侧滑门` varchar(45) DEFAULT '暂无',
  `电动后备箱` varchar(45) DEFAULT '暂无',
  `真皮方向盘` varchar(45) DEFAULT '暂无',
  `方向盘调节` varchar(45) DEFAULT '暂无',
  `方向盘电动调节` varchar(45) DEFAULT '暂无',
  `多功能方向盘` varchar(45) DEFAULT '暂无',
  `方向盘换挡` varchar(45) DEFAULT '暂无',
  `方向盘加热` varchar(45) DEFAULT '暂无',
  `定速巡航` varchar(45) DEFAULT '暂无',
  `前后驻车雷达` varchar(45) DEFAULT '暂无',
  `打车视频影像` varchar(45) DEFAULT '暂无',
  `行车电脑显示` varchar(45) DEFAULT '暂无',
  `HUD抬头数字` varchar(45) DEFAULT '暂无',
  `真皮座椅` varchar(45) DEFAULT '暂无',
  `运动风格座椅` varchar(45) DEFAULT '暂无',
  `座椅高低调节` varchar(45) DEFAULT '暂无',
  `腰部支撑调节` varchar(45) DEFAULT '暂无',
  `肩部支撑调节` varchar(45) DEFAULT '暂无',
  `主副驾驶座电动调节` varchar(45) DEFAULT '暂无',
  `第二排靠背角度调节` varchar(45) DEFAULT '暂无',
  `第二排座椅移动` varchar(45) DEFAULT '暂无',
  `后排座椅电动调节` varchar(45) DEFAULT '暂无',
  `电动座椅技艺` varchar(45) DEFAULT '暂无',
  `前后排座椅加热` varchar(45) DEFAULT '暂无',
  `前后排座椅通风` varchar(45) DEFAULT '暂无',
  `前后排座椅按摩` varchar(45) DEFAULT '暂无',
  `前排座椅放倒方式` varchar(45) DEFAULT '暂无',
  `第三排座椅` varchar(45) DEFAULT '暂无',
  `前后中央扶手` varchar(45) DEFAULT '暂无',
  `后排杯架` varchar(45) DEFAULT '暂无',
  `GPS导航系统` varchar(45) DEFAULT '暂无',
  `定位互动服务` varchar(45) DEFAULT '暂无',
  `中控台彩色大屏` varchar(45) DEFAULT '暂无',
  `内置硬盘` varchar(45) DEFAULT '暂无',
  `蓝牙车载电话` varchar(45) DEFAULT '暂无',
  `车载电视` varchar(45) DEFAULT '暂无',
  `后排液晶屏` varchar(45) DEFAULT '暂无',
  `外接音源接口` varchar(45) DEFAULT '暂无',
  `CD支持` varchar(45) DEFAULT '暂无',
  `多媒体系统` varchar(45) DEFAULT '暂无',
  `扬声器数量` varchar(45) DEFAULT '暂无',
  `氙气大灯` varchar(45) DEFAULT '暂无',
  `LED大灯` varchar(45) DEFAULT '暂无',
  `日间行车灯` varchar(45) DEFAULT '暂无',
  `自动头灯` varchar(45) DEFAULT '暂无',
  `转向头灯` varchar(45) DEFAULT '暂无',
  `前雾灯` varchar(45) DEFAULT '暂无',
  `大灯高度可调` varchar(45) DEFAULT '暂无',
  `大灯清洗装置` varchar(45) DEFAULT '暂无',
  `车内氛围灯` varchar(45) DEFAULT '暂无',
  `前后电动车窗` varchar(45) DEFAULT '暂无',
  `车窗放夹手功能` varchar(45) DEFAULT '暂无',
  `防紫外线` varchar(45) DEFAULT '暂无',
  `后视镜电动` varchar(45) DEFAULT '暂无',
  `后视镜加热` varchar(45) DEFAULT '暂无',
  `内外后视镜自动防眩目` varchar(45) DEFAULT '暂无',
  `后视镜电动折叠` varchar(45) DEFAULT '暂无',
  `后视镜技艺` varchar(45) DEFAULT '暂无',
  `后风挡遮阳帘` varchar(45) DEFAULT '暂无',
  `后排侧遮阳帘` varchar(45) DEFAULT '暂无',
  `后排隐私玻璃` varchar(45) DEFAULT '暂无',
  `遮阳板化妆镜` varchar(45) DEFAULT '暂无',
  `后雨刷` varchar(45) DEFAULT '暂无',
  `感应雨刷` varchar(45) DEFAULT '暂无',
  `空调控制方式` varchar(45) DEFAULT '暂无',
  `后排独立空调` varchar(45) DEFAULT '暂无',
  `后座出风口` varchar(45) DEFAULT '暂无',
  `温度分区控制` varchar(45) DEFAULT '暂无',
  `车内空气调节` varchar(45) DEFAULT '暂无',
  `车载冰箱` varchar(45) DEFAULT '暂无',
  `自动泊车入围` varchar(45) DEFAULT '暂无',
  `发动机启停` varchar(45) DEFAULT '暂无',
  `并线辅助` varchar(45) DEFAULT '暂无',
  `车道偏移` varchar(45) DEFAULT '暂无',
  `主动刹车` varchar(45) DEFAULT '暂无',
  `整体主动转向` varchar(45) DEFAULT '暂无',
  `夜视系统` varchar(45) DEFAULT '暂无',
  `中控液晶屏分屏` varchar(45) DEFAULT '暂无',
  `自适应巡航` varchar(45) DEFAULT '暂无',
  `全景摄像头` varchar(45) DEFAULT '暂无',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=16 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_car`
--

LOCK TABLES `it_car` WRITE;
/*!40000 ALTER TABLE `it_car` DISABLE KEYS */;
INSERT INTO `it_car` VALUES (6,'奥迪A1 ','2014款 30 TFSI 舒适型','24.98万','奥迪(进口)','1.4T 122马力 L4','7挡双离合','3954','1740','1416','3门4座两厢车','203','8.9','-','-','-','5.5','三年或10万公里','2469','-','-','-','1235','3','4','45','270-920','-','1390','涡轮增压','4','4','-','DOHC','-','-','122','90','5000','200','1500-4000','-','汽油 	','97号(京95号) 	','直喷','铝','铁','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT) 	','前置前驱 	',NULL,NULL,'麦弗逊式独立悬架','扭力梁式非独立悬架','电子液压助力','承载式 	','通风盘式','盘式','手刹','215/45 R16','215/45 R16 	','非全尺寸','主● / 副●','前● / 后- ','前● / 后●','-','●','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','●','●','○','●','-','-','-','●','上下+前后调节 	','-','●','○','-','●','前○ / 后●','-','●','-','●','●','●','●','-','-','-','-','-','-','前○ / 后- ','-','-','比例放倒','-','前● / 后-  	','-','○','-','○','○','●','-','-','●','●','单碟CD(选装多碟CD,单碟DVD)','≥8喇叭','●','-','●','○','-','●','●','●','-','前● / 后- ','●','●','●','●','内○ / 外- ','○','-','-','-','○','●','●','○','自动●','-','-','-','●','-','-','●','-','-','-','-','-','-','-','-'),(5,'奥迪A1','2014款 30 TFSI 技术型','22.48万','奥迪(进口)','1.4T 122马力 L4','7挡双离合 	','3954','1740','1416','3门4座两厢车','203','8.9 	','-','-','-','5.5','三年或10万公里','2469','-','-','-','1215','3','4','45','270-920','-','1390','涡轮增压','4','4','-','DOHC','-','-','122','90','5000','200','1500-4000 	','-','汽油','97号(京95号)','直喷','铝','铁','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','扭力梁式非独立悬架','电子液压助力','承载式','通风盘式','盘式','手刹','215/45 R16','215/45 R16','非全尺寸','主● / 副●','前● / 后- ','前● / 后●','-','●','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','-','-','○','●','-','-','-','●','上下+前后调节','-','○','-','-','○','前○ / 后○','-','●','-','○','○','●','○','-','-','-','-','-','-','前○ / 后- ','-','-','比例放倒','-','前● / 后- ','-','○','-','○','○','●','-','-','●','●','单碟CD(选装多碟CD,单碟DVD)','≥8喇叭','●','-','●','○','-','○','●','●','-','前● / 后- ','●','●','●','●','内○ / 外- ','○','-','-','-','○','●','●','○','手动● / 自动○','-','-','-','●','-','-','●','-','-','-','-','-','-','-','-'),(4,'奥迪A1','2014款 30 TFSI 时尚型','19.98万','奥迪(进口)','1.4T 122马力 L4','7挡双离合','3954','1740','1416 ','3门4座两厢车','203','8.9','-','-','-','5.5','三年或10万公里','2469','-','-','-','1215','3','4','45','270-920','-','1390','涡轮增压','4','4','-','DOHC','-','-','122','90','5000','200','1500-4000','-','汽油','97号(京95号)','直喷','铝','铁','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','扭力梁式非独立悬架','电子液压助力','承载式','通风盘式','盘式','手刹','215/45 R16','215/45 R16','非全尺寸','主● / 副●','前● / 后- ','前● / 后●','-','○','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','-','-','○','●','-','-','-','●','上下+前后调节','-','○','-','-','○','前○ / 后○','-','●','-','○','○','●','○','-','-','-','-','-','-','前○ / 后- ','-','-','比例放倒','-','前○ / 后- ','-','○','-','○','○','○','-','-','●','●','单碟CD(选装多碟CD,单碟DVD)','≥8喇叭','○','-','●','○','-','○','●','○','-','前● / 后- ','●','●','●','●','内○ / 外- ','○','-','-','-','○','●','●','○','手动● / 自动○','-','-','-','●','-','-','●','-','-','-','-','-','-','-','-'),(7,'奥迪A1','2014款 30 TFSI 豪华型','28.98万','奥迪(进口)','1.4T 122马力 L4','7挡双离合','3954','1740','1416','3门4座两厢车','203','8.9','-','-','-','5.5','三年或10万公里','2469','-','-','-','1235','3','4','45','270-920','-','1390','涡轮增压','4','4','-','DOHC','-','-','122','90','5000','200 	','1500-4000','-','汽油','97号(京95号)','直喷','铝','铁','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','扭力梁式非独立悬架','电子液压助力','承载式','通风盘式','盘式','手刹','215/40 R17','215/40 R17','非全尺寸','主● / 副●','前● / 后-  	','前● / 后●','-','●','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','●','●','○','●','-','-','-','●','上下+前后调节','-','●','○','-','●','前○ / 后●','-','●','-','●','●','●','●','-','-','-','-','-','-','前● / 后- ','-','-','比例放倒','-','前● / 后- ','-','●','-','●','●','●','-','-','●','●','单碟DVD(选装多碟CD)','≥8喇叭','●','-','●','●','-','●','●','●','-','前● / 后- ','●','●','●','●','内● / 外- ','●','-','-','-','○','●','●','●','自动●','-','-','-','●','-','-','●','-','-','-','-','-','-','-','-'),(8,'奥迪A1','2014款 30 TFSI Sportback时尚型','20.98万','奥迪(进口)','1.4T 122马力 L4 ','7挡双离合','3954','1746','1422','5门4座两厢车','203','9','-','-','-','5.5','三年或10万公里','2469','-','-','-','1235','5','4','45','270-920','-','1390','涡轮增压','4','4','-','DOHC','-','-','122','90','5000','200','1500-4000','-','汽油','97号(京95号)','直喷','铝','铁','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','扭力梁式非独立悬架','电子液压助力','承载式','通风盘式','盘式','手刹','215/45 R16','215/45 R16','非全尺寸','主● / 副●','前● / 后- ','前● / 后●','-','○','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','-','-','○','●','-','-','-','●','上下+前后调节 	','-','○','-','-','○','前○ / 后○','-','●','-','○','○','●','○','-','-','-','-','-','-','前○ / 后-','-','-','比例放倒','-','前○ / 后- ','-','○','-','○','○','○','-','-','●','●','单碟CD(选装多碟CD,单碟DVD)','≥8喇叭','○','-','●','○','-','○','●','○','-','前● / 后●','●','●','●','●','内○ / 外- ','○','-','-','-','○','●','●','○','手动● / 自动○','-','-','-','●','-','-','●','-','-','-','-','-','-','-','-'),(9,'奥迪A3',' 2014款 Sportback 35TFSI 进取型','19.99万','一汽-大众奥迪','1.4T 150马力 L4','7挡双离合','4319','1785','1441','5门5座两厢车','213','8.4','-','-','-','5.5','三年或10万公里','2629','-','-','-','1340','5','5','50','380-1220','EA211','1395','涡轮增压','4','4','-','DOHC','-','-','150','110','5000-6000','250','1750-3000','-','汽油','93号(京92号)','直喷','铝','铝','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','多连杆独立悬架','电动助力','承载式','通风盘式','盘式','电子驻车','未知','未知','非全尺寸','主● / 副●','前● / 后- ','前● / 后●','●','○','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','○','-','-','●','-','-','-','●','上下+前后调节','-','●','○','-','○','前○ / 后●','-','●','-','○','○','●','○','-','主○ / 副○','-','-','-','-','前○ / 后- ','-','-','比例放倒','-','前● / 后●','●','-','-','●','●','○','-','-','●','●','单碟CD','≥8喇叭','○','-','○','○','-','●','●','○','-','前● / 后●','●','●','●','○','-','-','-','-','-','-','●','●','-','手动● / 自动○','-','●','○','●','-','-','●','-','-','-','-','-','-','-','-'),(10,'奥迪A3','2014款 Sportback 35TFSI 时尚型','21.89万','一汽-大众奥迪','1.4T 150马力 L4','7挡双离合','4319','1785','1441','5门5座两厢车','213','8.4','-','-','-','5.5','三年或10万公里','2629','-','-','-','1340','5','5','50','380-1220','EA211','1395','涡轮增压','4','4','-','DOHC','-','-','150','110','5000-6000','250','1750-3000','-','汽油','93号(京92号)','直喷','铝','铝','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','多连杆独立悬架','电动助力','承载式','通风盘式','盘式','电子驻车','未知','未知','非全尺寸','主● / 副●','前● / 后- ','前● / 后●','●','○','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','●','-','-','●','-','-','-','●','上下+前后调节','-','●','○','-','○','前○ / 后●','○','●','-','○','○','●','●','-','主● / 副○','-','-','-','-','前○ / 后','-','-','比例放倒','-','前● / 后●','●','○','-','●','●','○','-','-','●','●','单碟CD','≥8喇叭','○','-','○','○','-','●','●','○','-','前● / 后●','●','●','●','○','内○ / 外- ','-','-','-','-','-','●','●','○','手动● / 自动○','-','●','○','●','-','-','●','-','-','-','-','-','-','-','-'),(11,'奥迪A3 ','2014款 Sportback 35TFSI 舒适型','24.88万','一汽-大众奥迪','1.4T 150马力 L4','7挡双离合','4319','1785','1441','5门5座两厢车','213','8.4','-','-','-','5.5','三年或10万公里','2629','-','-','-','1340','5','5','50','380-1220','EA211','1395','涡轮增压','4','4','-','DOHC','-','-','150','110','5000-6000','250','1750-3000','-','汽油','93号(京92号)','直喷','铝','铝','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','多连杆独立悬架','电动助力','承载式','通风盘式','盘式','电子驻车','未知','未知','非全尺寸','主● / 副●','前● / 后○','前● / 后●','●','●','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','●','-','-','●','-','-','-','●','上下+前后调节','-','●','○','-','○','前● / 后●','○','●','-','●','○','●','●','-','主● / 副●','-','-','-','-','前○ / 后- ','-','-','比例放倒','-','前● / 后●','●','○','-','●','●','○','-','-','●','●','单碟CD','≥8喇叭','●','-','●','●','○','●','●','●','-','前● / 后●','●','●','●','○','内○ / 外- ','○','-','-','-','-','●','●','○','自动●','-','●','●','●','-','-','●','○','○','○','-','-','-','○','-'),(12,'奥迪A3 ','2014款 Sportback 35TFSI 豪华型','28.67万','一汽-大众奥迪','1.4T 150马力 L4',' 7挡双离合','4319','1785','1441','5门5座两厢车','213','8.4','-','-','-','5.5','三年或10万公里','2629','-','-','-','1340','5','5','50','380-1220','EA211','1395','涡轮增压','4','4','-','DOHC','-','-','150','110','5000-6000','250','1750-3000','-','汽油',' 93号(京92号)','直喷','铝','铝','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置前驱',NULL,NULL,'麦弗逊式独立悬架','多连杆独立悬架','电动助力','承载式','通风盘式','盘式','电子驻车','未知','未知','非全尺寸','主● / 副●','前● / 后●','前● / 后●','●','●','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','-','-','-','-','-','-','●','-','-','●','-','-','-','●','上下+前后调节','-','●','○','-','●','前● / 后●','●','●','-','●','○','●','●','-','主● / 副●','-','-','-','-','前● / 后- ','-','-','比例放倒','-','前● / 后●','●','●','-','●','●','●','-','-','●','●','单碟CD','≥8喇叭','●','-','●','●','○','●','●','●','-','前● / 后●','●','●','●','●','内● / 外- ','●','-','-','-','-','●','●','●','自动●','-','●','●','●','-','-','●','○','○','○','-','-','-','○','-'),(13,'奥迪A4(进口) ','2014款 40 TFSI allroad quattro plus版','46.98万','奥迪(进口)','2.0T 224马力 L4','7挡双离合','4721','1841','1495','5门5座旅行车',' 238','6.7','-','-','-','-','三年或10万公里','2805','-','-','-','-','5','5','61','490-1430','EA888','1984','涡轮增压','4','4','-','DOHC','-','-','224','165','-','350','1500-4500','-','汽油','97号(京95号) 	 ','直喷','铝','铁','国IV(国V)',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置四驱','全时四驱','托森式差速器','五连杆式独立悬架','梯形连杆式独立悬架','电动助力','承载式','通风盘式','盘式','电子驻车','245/45 R18 ','245/45 R18 ','非全尺寸','主● / 副●','前● / 后○','前● / 后●','-','●','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','○','-','○','-','-','-','●','●','●','●','-','-','●','●','上下+前后调节','●','●','○','-','●','前● / 后●','-','●','-','●','○','●','●','-','主● / 副●','-','-','-','○','前● / 后○','-','-','比例放倒','-','前● / 后●','●','●','-','●','●','●','-','-','●','●','多碟CD','≥8喇叭','●','-','●','●','○','●','●','●','-','前● / 后●','●','●','●','●','内● / 外○','●','○','-','○','-','●','●','●','自动●','-','●','●','●','-','-','●','○','○','-','-','-','-','○','-'),(14,'奥迪A4(进口) ','2014款 40 TFSI allroad quattro','46.98万','奥迪(进口)','2.0T 211马力 L4','7挡双离合','4721','1841','1495','5门5座旅行车','230','6.9','-','-','-','7.3','三年或10万公里','2805','-','-','-','1770','5','5','61','490-1430','-','1984','涡轮增压','4','4','9.6','DOHC','82.5','92.8','211','155','4300-6000','350','1500-4200',' 两级可变正时控制系统','汽油','97号(京95号)','直喷','铝','铁','国IV+OBD',NULL,NULL,NULL,NULL,'7挡双离合','7','双离合变速箱(DCT)','前置四驱','全时四驱','托森式差速器','五连杆式独立悬架','梯形连杆式独立悬架','电动助力','承载式','通风盘式','盘式','电子驻车','245/45 R18 ','245/45 R18 ','非全尺寸','主● / 副●','前● / 后○','前● / 后●','-','●','-','●','●','●','●','●','○','○','●','●','●','●','●','●','-','○','-','○','-','-','-','●','●','●','●','-','-','●','●','上下+前后调节','●','●','○','-','●','前● / 后●','-','●','-','●','○','●','●','-','主● / 副●','-','-','-','○','前● / 后○','-','-','比例放倒','-','前● / 后●','●','●','-','●','●','●','-','-','●','●','多碟CD','-','●','-','●','●','○','●','●','●','-','前● / 后●','●','●','●','●','内● / 外○','●','○','-','○','-','●','●','●','自动●','-','●','●','●','-','-','●','○','○','-','-','-','-','○','-'),(15,'奥迪A6(进口)','2013款 40 hybrid','63.80万','奥迪(进口)','2.0T 211马力 L4','8挡手自一体','4923','1874','1426','4门5座三厢车','240','7.5','7.84','39.51','9','-','三年或10万公里','2922','-','-','-','1845','4','5','73','375','R-4 TFSI','1984','涡轮增压','4','4','-','DOHC','-','-','211','155',' 4300-6000','350','1500-4200','-','油电混合','97号(京95号)','直喷','铝','铝','国IV(国V)','40','210 ','-','-','8挡手自一体','8','自动变速箱(AT)','前置前驱',NULL,NULL,'五连杆式独立悬架','梯形连杆式独立悬架','电动助力','承载式','通风盘式','通风盘式','电子驻车','225/55 R17 ','225/55 R17','无','主● / 副●','前● / 后●','前● / 后●','-','●','-','●','●','●','●','●','●','○','●','●','●','●','●','●','-','●','-','-','-','-','-','●','-','-','●','-','-','○','●','上下+前后调节','○','●','●','-','●','前● / 后●','○','●','-','●','-','●','●','-','主● / 副●','-','-','-','●','前● / 后●','前○ / 后- ','前○ / 后- ','比例放倒','-','前● / 后●','●','●','-','●','●','○','○','-','●','●','单碟DVD(选装多碟DVD)','≥8喇叭','●','○','●','●','○','-','●','●','-','前● / 后●','●','●','●','●','内● / 外○','●','●','●','●','-','●','-','●','自动●','●','●','●','●','-','○','●','-','-','-','-','○','-','-','-');
/*!40000 ALTER TABLE `it_car` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_cartupian`
--

DROP TABLE IF EXISTS `it_cartupian`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_cartupian` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `carid` varchar(45) NOT NULL,
  `tupian` varchar(45) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_cartupian`
--

LOCK TABLES `it_cartupian` WRITE;
/*!40000 ALTER TABLE `it_cartupian` DISABLE KEYS */;
/*!40000 ALTER TABLE `it_cartupian` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_duibi`
--

DROP TABLE IF EXISTS `it_duibi`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_duibi` (
  `carid` varchar(45) NOT NULL,
  `user` varchar(45) NOT NULL,
  `id` int(11) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=22 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_duibi`
--

LOCK TABLES `it_duibi` WRITE;
/*!40000 ALTER TABLE `it_duibi` DISABLE KEYS */;
INSERT INTO `it_duibi` VALUES ('5','LIUYANGSHIDASHEN',20),('4','LIUYANGSHIDASHEN',21);
/*!40000 ALTER TABLE `it_duibi` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_guanggao1`
--

DROP TABLE IF EXISTS `it_guanggao1`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_guanggao1` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tupian` varchar(45) NOT NULL,
  `carid` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_guanggao1`
--

LOCK TABLES `it_guanggao1` WRITE;
/*!40000 ALTER TABLE `it_guanggao1` DISABLE KEYS */;
/*!40000 ALTER TABLE `it_guanggao1` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_guanggao2`
--

DROP TABLE IF EXISTS `it_guanggao2`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_guanggao2` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tupian` varchar(45) NOT NULL,
  `carid` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_guanggao2`
--

LOCK TABLES `it_guanggao2` WRITE;
/*!40000 ALTER TABLE `it_guanggao2` DISABLE KEYS */;
/*!40000 ALTER TABLE `it_guanggao2` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_guanggao3`
--

DROP TABLE IF EXISTS `it_guanggao3`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_guanggao3` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `flash` int(11) NOT NULL,
  `cardid` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_guanggao3`
--

LOCK TABLES `it_guanggao3` WRITE;
/*!40000 ALTER TABLE `it_guanggao3` DISABLE KEYS */;
/*!40000 ALTER TABLE `it_guanggao3` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_message`
--

DROP TABLE IF EXISTS `it_message`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_message` (
  `user` varchar(45) DEFAULT 'null',
  `adminid` varchar(45) DEFAULT '1',
  `zhuti` varchar(45) NOT NULL,
  `content` text NOT NULL,
  `time` varchar(45) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_message`
--

LOCK TABLES `it_message` WRITE;
/*!40000 ALTER TABLE `it_message` DISABLE KEYS */;
INSERT INTO `it_message` VALUES ('Tobiichi','1','哈哈','哈哈哈哈哈','2014-05-27 00:04:27');
/*!40000 ALTER TABLE `it_message` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_news`
--

DROP TABLE IF EXISTS `it_news`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_news` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content` varchar(450) DEFAULT '无',
  `title` varchar(45) NOT NULL,
  `time` varchar(45) NOT NULL,
  `type` varchar(45) NOT NULL,
  `carid` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=61 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_news`
--

LOCK TABLES `it_news` WRITE;
/*!40000 ALTER TABLE `it_news` DISABLE KEYS */;
INSERT INTO `it_news` VALUES (29,'','外形变化明显 宝马新一代X6官图发布','2014-6-5','3',NULL),(30,'','配新MMI系统 奥迪新一代A4内饰曝光','2014-6-6','3',NULL),(27,'','10月首发 欧宝发布新一代Corsa官方谍照','2014-6-3','3',NULL),(28,'','将于10月发布 曝全新smart fortwo谍照','2014-6-4','3',NULL),(25,'','入门级微面 长安之星3无伪装谍照曝光','2014-6-1','3',NULL),(26,'','将于6月启动预售 启辰R30内饰设计公布','2014-6-2','3',NULL),(23,'','年内上市 潍柴英致G3部分车型配置曝光','2014-5-30','3',NULL),(24,'','或售13.98万起 本田缤智有望于11月上市','2014-5-31','3',NULL),(21,'','前脸变化明显 改款MG6三厢版申报图曝光','2014-5-28','3',NULL),(22,'','数说新飞度:低配价格满意/燃油经济性高','2014-5-29','3',NULL),(19,'','绅宝EV将于7月上市 北汽新能源规划曝光','2014-6-5','2',NULL),(20,'','东风本田新款思域将于6月27日正式上市','2014-6-6','2',NULL),(17,'','有机遇亦有挑战 东风雷诺国产前景展望','2014-6-3','2',NULL),(18,'','引入电子手刹 东风标致新款508内饰谍照','2014-6-4','2',NULL),(15,'','细节修改 保时捷新款卡宴低伪装谍照','2014-6-1','2',NULL),(16,'','配独立后悬架 广汽传祺GS3谍照曝光','2014-6-2','2',NULL),(13,'','售7.39-10.99万 雪佛兰新款爱唯欧上市','2014-5-30','2',NULL),(14,'','售5.69-6.09万 欧力威自动挡车型上市','2014-5-31','2',NULL),(11,'','配置升级 起亚K3/K3S世界杯选装包发布','2014-5-28','2',NULL),(12,'','或2017年发布 迈凯伦P15车型假想图曝光','2014-5-29','2',NULL),(9,'','售45.99万起 Jeep自由光增两款高性能版','2014-6-5','1',NULL),(10,'','或9.79-14.99万 曝比亚迪S7疑似预售价','2014-6-6','1',NULL),(7,'','售价6.88万元起 2014款中兴威虎G3上市','2014-6-3','1',NULL),(8,'','售6.88万起 中兴威虎TUV 2.2L车型上市','2014-6-4','1',NULL),(5,'','将年底上市 雪铁龙C-XR量产版内饰首曝','2014-6-1','1',NULL),(6,'','或10.58万起售 东风风神AX7将11月上市','2014-6-2','1',NULL),(3,'','节油更环保 奥迪正式发布A3 ultra车型','2014-5-30','1',NULL),(4,'','售14.28万 荣威W5增手动驰域特装版车型','2014-5-31','1',NULL),(1,'','售25.9-43.6万 2014款宝马X1正式上市','2014-5-28','1',NULL),(2,'','售5.93-6.67万 福田汽车新款迷迪上市','2014-5-29','1',NULL);
/*!40000 ALTER TABLE `it_news` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_pingjia`
--

DROP TABLE IF EXISTS `it_pingjia`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_pingjia` (
  `user` varchar(45) NOT NULL,
  `chexing` varchar(45) NOT NULL,
  `content` varchar(45) DEFAULT '无',
  `shijian` varchar(45) NOT NULL,
  `p_zonghe` varchar(45) DEFAULT NULL,
  `p_kongjian` varchar(45) DEFAULT NULL,
  `p_dongli` varchar(45) DEFAULT NULL,
  `p_caokong` varchar(45) DEFAULT NULL,
  `p_youhao` varchar(45) DEFAULT NULL,
  `p_shushi` varchar(45) DEFAULT NULL,
  `p_waiguan` varchar(45) DEFAULT NULL,
  `p_xingjiabi` varchar(45) DEFAULT NULL,
  `it` int(11) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`it`)
) ENGINE=MyISAM AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_pingjia`
--

LOCK TABLES `it_pingjia` WRITE;
/*!40000 ALTER TABLE `it_pingjia` DISABLE KEYS */;
/*!40000 ALTER TABLE `it_pingjia` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_pinpai`
--

DROP TABLE IF EXISTS `it_pinpai`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_pinpai` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pinpai` varchar(45) NOT NULL,
  `pinpaizhi` varchar(5) NOT NULL,
  `xilie` varchar(45) NOT NULL,
  `xiliezhi` varchar(5) NOT NULL,
  `jibie` varchar(20) DEFAULT NULL,
  `zuidijia` varchar(10) DEFAULT '-1',
  `zuigaojia` varchar(10) DEFAULT '10000000',
  `shangshinian` varchar(45) DEFAULT NULL,
  `zonghe` varchar(4) DEFAULT NULL,
  `kongjian` varchar(4) DEFAULT NULL,
  `dongli` varchar(4) DEFAULT NULL,
  `caokong` varchar(4) DEFAULT NULL,
  `youhao` varchar(4) DEFAULT NULL,
  `shushi` varchar(4) DEFAULT NULL,
  `waiguan` varchar(4) DEFAULT NULL,
  `xingjiabi` varchar(4) DEFAULT NULL,
  `zhoudianji` varchar(45) DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2982 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_pinpai`
--

LOCK TABLES `it_pinpai` WRITE;
/*!40000 ALTER TABLE `it_pinpai` DISABLE KEYS */;
INSERT INTO `it_pinpai` VALUES (90,'阿斯顿•马丁(AstonMartin)','1','阿斯顿马丁One-77','1','跑车','暂无','暂无','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','27'),(91,'阿斯顿•马丁(AstonMartin)','1','阿斯顿马丁DB9','2','跑车','338.88','438.00','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','8'),(92,'阿斯顿•马丁(AstonMartin)','1','阿斯顿马丁DBS','3','跑车','449.90','489.90','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(93,'阿斯顿•马丁(AstonMartin)','1','V8 Vantage','4','跑车','239.00','318.00','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(94,'阿斯顿•马丁(AstonMartin)','1','Vanquish','5','跑车','526.88','628.00','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(95,'阿尔法·罗密欧（Alfa Romeo）','2','ALFA MiTo','1','小型车','暂无','暂无','暂无','','','','','','','','','1'),(96,'阿尔法·罗密欧（Alfa Romeo）','2','ALFA 147','2','紧凑型车','20.00','40.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(97,'奥迪（Audi）','3','奥迪A1','1','小型车','19.98','31.18','2014','','','','','','','','','95'),(98,'奥迪（Audi）','3','奥迪A3','2','紧凑型车','19.99','28.67','2014','','','','','','','','','10'),(99,'奥迪（Audi）','3','奥迪A4(进口)','3','中型车','46.98','51.98','2014','4.32','4.00','4.85','4.75','3.83','4.21','4.81','3.77','1'),(100,'奥迪（Audi）','3','奥迪A4L','4','中型车','27.28','57.81','2013','','','','','','','','','1'),(101,'奥迪（Audi）','3','奥迪A4','5','中型车','33.35','55.90','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','681'),(102,'奥迪（Audi）','3','奥迪A6(进口)','6','中大型车','63.80','63.80','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(103,'奥迪（Audi）','3','奥迪A6','7','中大型车','30.80','54.17','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','1'),(104,'奥迪（Audi）','3','奥迪A8','8','豪华车','87.10','264.80','2013','4.62','4.84','4.64','4.49','4.27','4.64','4.74','4.69','1'),(105,'奥迪（Audi）','3','奥迪Q5','9','SUV','35.85','56.77','2013','4.39','4.03','4.50','4.46','4.31','4.44','4.68','4.30','1'),(106,'奥迪（Audi）','3','奥迪Q5(进口)','10','SUV','60.80','65.80','2013','','','','','','','','','2'),(107,'奥迪（Audi）','3','奥迪Q7','11','SUV','82.70','133.90','1997','4.44','5.00','4.49','4.38','3.59','4.61','4.67','4.32','3'),(108,'奥迪（Audi）','3','奥迪A7','12','跑车','62.80','95.80','2014','4.25','4.16','4.25','4.33','3.73','4.24','4.94','4.08','1'),(109,'奥迪（Audi）','3','奥迪A5','13','跑车','49.98','67.99','2014','','','','','','','','','2'),(110,'奥迪（Audi）','3','奥迪R8','14','跑车','182.30','252.30','2014','3.57','2.00','5.00','4.00','2.00','3.00','5.00','4.00','9'),(111,'奥迪（Audi）','3','奥迪TT','15','跑车','51.90','59.20','2013','4.16','2.50','4.83','4.83','4.60','3.10','4.87','4.37','0'),(112,'宝马（BMW）','4','宝马1系','1','紧凑型车','24.40','50.50','2012','','','','','','','','','8'),(113,'宝马（BMW）','4','宝马3系','2','中型车','28.30','66.20','2013','4.25','4.40','4.58','4,88','4.23','3.85','4.63','4.08','0'),(114,'宝马（BMW）','4','宝马3系(进口)','3','中型车','31.60','66.90','2013','4.48','4.08','4.73','4.90','4.58','4.00','4.80','4.25','0'),(115,'宝马（BMW）','4','宝马5系','4','中大型车','42.86','76.76','2014','4.58','4.85','4.67','4.77','4.30','4.37','4.85','4.27','0'),(116,'宝马（BMW）','4','宝马5系(进口)','5','中大型车','45.50','87.90','2014','4.40','4.24','4.47','4.76','4.12','4.42','4.72','4.04','696'),(117,'宝马（BMW）','4','宝马7系','6','豪华车','93.35','270.35','2013','4.75','4.95','4.79','4.88','4.61','4.59','4.79','4.61','1'),(118,'宝马（BMW）','4','宝马X1','7','SUV','25.90','49.90','2013','4.14','3.94','4.34','4.86','3.96','3,67','4.57','4.30','0'),(119,'宝马（BMW）','4','宝马X3','8','SUV','49.90','72.50','2013','4.34','4.72','4.66','4.92','4.19','3.82','4.63','3.41','1'),(120,'宝马（BMW）','4','宝马X5','9','SUV','87.70','201.80','2014','4.45','4.63','4.65','4.77','4.12','3.95','4.75','4.31','1'),(121,'宝马（BMW）','4','宝马X6','10','SUV','106.30','219.00','2013','','','','','','','','','1'),(122,'宝马（BMW）','4','宝马6系','11','跑车','113.90','201.80','2013','4.10','3.96','4.29','4.88','3.50','3.46','5.00','3.63','0'),(123,'宝马（BMW）','4','宝马Z4','12','跑车','57.80','90.90','2013','4.41','3.73','4.88','4.77','4.45','3.87','5.00','4.20','0'),(124,'保时捷（Porsche）','5','卡宴','1','SUV','92.20','263.00','2011','4.34','4.50','4.54','4.62','4.10','4.26','4.79','3.57','5'),(125,'保时捷（Porsche）','5','Boxster','2','跑车','72.60','106.50','2014','4.34','3.93','4.54','4.86','4.11','3.79','4.93','4.25','0'),(126,'保时捷（Porsche）','5','保时捷911','3','跑车','129.50','269.20','2014','4.24','3.70','4.60','5.00','3.95','3.95','4,80','4.45','0'),(127,'保时捷（Porsche）','5','Cayman','4','跑车','72.70','111.80','2014','4.21','3.30','4.70','5.00','4.00','3.60','5.00','3.90','0'),(128,'保时捷（Porsche）','5','Panamera','5','跑车','113.80','318.80','2014','4.46','4.33','4.67','4.92','3.75','3.83','5.00','4.75','0'),(129,'保时捷（Porsche）','5','Carrera GT','6','跑车','645.00','645.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(131,'北汽','6','B40','2','SUV','14.68','18.68','2014','3.19','3.00','3.31','3.19','3.00','2.38','4.25','3.19','0'),(132,'北汽','6','勇士','3','SUV','19.60','20.80','2008','3.29','4.00','3.00','4.00','3.00','3.00','4.00','2.00','0'),(133,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰B级','1','紧凑型车','27.80','36.80','2012','','','','','','','','','4'),(134,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰A级','2','紧凑型车','25.20','35.80','2013','4.25','3.79','4.32','4.71','4.12','4.04','4.87','3.92','0'),(135,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰C级','3','中型车','31.50','46.80','2013','4.36','3.61','4.65','4.71','3.60','4.52','4.77','4.67','0'),(136,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰C级(进口)','4','中型车','36.80','48.50','2013','4.41','4.08','4.19','4.80','4.03','4.48','4.91','4.39','0'),(137,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰E级','5','中大型车','44.30','79.80','2014','4.45','4.89','4.16','4.38','4.09','4.62','4.64','4.40','0'),(138,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰E级(进口)','6','中大型车','52.80','89.80','2014','4.33','4.02','4.05','4.73','4.10','4.63','5.00','3.75','0'),(139,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰S级','7','豪华车','85.80','298.80','2014','4.42','4.91','4.23','4.11','4.02','4.93','4.66','4.09','0'),(140,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰R级','8','MPV','59.80','124.80','2014','4.43','4.98','4.26','4.03','3.82','4.71','4.89','4.29','0'),(141,'梅赛德斯-奔驰（Mercedes-Benz）','7','威霆(进口)','9','MPV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(142,'梅赛德斯-奔驰（Mercedes-Benz）','7','唯雅诺(进口)','10','MPV','86.80','86.80','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(143,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰G级','11','SUV','169.80','179.80','2013','3.91','3.00','4.67','4.33','2.67','3.67','5.00','4.00','1'),(144,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰GL级','12','SUV','103.30','159.80','2014','','','','','','','','','2'),(145,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰GLK级','13','SUV','39.80','55.80','2014','4.32','3.72','4.59','4.58','3.52','4.72','4.74','4.34','0'),(146,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰M级','14','SUV','79.90','99.80','2014','4.58','4.73','4.53','4.48','4.20','4.83','4.84','4.46','0'),(147,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰SLS','15','跑车','308.00','380.00','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(148,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰CL级','16','跑车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(149,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰CLK','17','跑车','64.00','65.00','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(150,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰CLS','18','跑车','76.80','96.80','2012','4.47','4.02','4.66','4.40','4.63','4.60','4.92','4.05','0'),(151,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰SL级','19','跑车','122.80','154.80','2013','4.29','5.00','3.00','4.00','5.00','5.00','5.00','3.00','1'),(152,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰SLK','20','跑车','58.80','89.80','2011','4.08','3.58','3.88','4.33','3.96','3.67','4.83','4.29','0'),(153,'梅赛德斯-奔驰（Mercedes-Benz）','7','奔驰SLR','21','跑车','暂无','暂无','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(154,'奔腾','8','奔腾B50','1','紧凑型车','6.98','12.58','2014','4.03','4.57','3.32','4.54','3.25','3.73','4.32','4.47','0'),(155,'奔腾','8','奔腾B70','2','中型车','9.98','14.98','2014','4.44','4.69','4.26','4.67','4.22','4.15','4.43','4.64','0'),(156,'本田（HONDA）','9','飞度','1','小型车','7.98','11.98','2011','4.32','4.88','4.18','4.11','4.46','3.61','4.71','4.28','0'),(157,'本田（HONDA）','9','锋范','2','小型车','8.98','15.98','2012','4.27','3.87','4.25','4.30','4.63','3.81','4.64','4.36','0'),(158,'本田（HONDA）','9','思迪','3','小型车','9.68','12.48','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(159,'本田（HONDA）','9','本田','4','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(160,'本田（HONDA）','9','Insight','5','紧凑型车','20.98','20.98','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(161,'本田（HONDA）','9','思域','6','紧凑型车','13.18','18.58','2013','4.29','4.06','4.52','4.57','4.25','3.72','4.63','4.25','0'),(162,'本田（HONDA）','9','雅阁(进口)','7','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(163,'本田（HONDA）','9','思铂睿','8','中型车','21.58','25.58','2013','4.37','3.78','4.42','4.95','3.80','4.37','4.74','4.55','0'),(164,'本田（HONDA）','9','雅阁','9','中型车','17.98','29.88','2014','4.52','4.94','4.32','4.63','4.27','4.35','4.73','4.38','0'),(165,'本田（HONDA）','9','里程','10','中大型车','40.00','40.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(166,'本田（HONDA）','9','奥德赛(进口)','11','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(167,'本田（HONDA）','9','奥德赛','12','MPV','22.98','28.68','2014','4.27','4.71','3.86','4.43','3.86','3.86','4.57','4.57','0'),(168,'本田（HONDA）','9','本田CR-V','13','SUV','19.38','26.28','2012','4.47','4.91','4.15','4.38','4.45','4.40','4.55','4.45','0'),(169,'本田（HONDA）','9','本田S2000','14','跑车','暂无','暂无','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(170,'比亚迪（BYD）','10','比亚迪F0','1','微型车','3.69','4.69','2012','3.84','3.62','3,59','4.14','4.11','3.20','4.40','4.44','0'),(171,'比亚迪（BYD）','10','比亚迪L3','2','紧凑型车','5.99','8.29','2012','4.24','4.46','3.93','4.20','4.18','3.80','4.50','4.61','0'),(172,'比亚迪（BYD）','10','比亚迪F3','3','紧凑型车','4.99','16.98','2014','4.26','4.71','4.05','4.14','4.32','3.70','4.10','4.78','0'),(173,'比亚迪（BYD）','10','比亚迪F3R','4','紧凑型车','5.39','6.99','2011','3.77','4.33','3.58','3.74','3.78','3.12','3.58','4.25','0'),(174,'比亚迪（BYD）','10','比亚迪F6','5','中型车','8.98','10.98','2011','4.27','4.94','3.74','4.11','4.20','3.94','4.30','4.67','0'),(175,'比亚迪（BYD）','10','比亚迪M6','6','MPV','10.39','15.39','2013','4.40','4.95','4.12','4.35','3.83','4.09','4.61','4.83','0'),(176,'比亚迪（BYD）','10','比亚迪e6','7','SUV','30.98','36.98','2014','4.29','4.00','5.00','5.00','5.00','4.00','3.00','4.00','0'),(177,'比亚迪（BYD）','10','比亚迪S8','8','跑车','16.58','20.68','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(178,'比亚迪（BYD）','10','比亚迪G3','9','紧凑型车','6.29','7.89','2012','4.29','4.47','4,26','4.27','4.41','3.87','4.12','4.87','0'),(192,'别克（Buick）','12','凯越','1','紧凑型车','9.69','11.59','2013','4.26','4.61','3.77','4.33','3.78','4.31','4.25','4.75','0'),(193,'别克（Buick）','12','英朗','2','紧凑型车','12.99','18.73','2014','4.19','4.18','3.91','4.64','3.48','4.26','4.83','4.00','0'),(194,'别克（Buick）','12','君越(进口)','3','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(195,'别克（Buick）','12','君威','4','中型车','17.89','29.99','2014','4.34','3.94','4.55','4.87','3.47','4.48','4.75','4.35','0'),(196,'别克（Buick）','12','君越','5','中型车','23.59','36.99','2012','4.44','4.80','4.15','4.48','3.44','4.78','4.88','4.54','0'),(197,'别克（Buick）','12','林荫大道','6','中大型车','38.80','38.80','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(198,'别克（Buick）','12','荣御','7','中大型车','46.80','46.80','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(199,'别克（Buick）','12','别克GL8','8','MPV','20.90','39.99','2014','3.99','4.89','3.54','3.70','3.30','4.42','4.19','3.90','0'),(200,'别克（Buick）','12','昂科雷','9','SUV','49.90','64.90','2014','4.44','5.00','4.90','4.70','3.10','4.90','4.70','3.80','0'),(201,'宾利（Bentley）','13','雅致','1','豪华车','598.00','598.00','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(202,'宾利（Bentley）','13','欧陆','2','跑车','298.00','452.00','2012','4.71','4.50','5.00','5.00','3.50','5.00','5.00','5.00','0'),(203,'布嘉迪（Bugatti）','14','威航','1','跑车','2500.00','2500.00','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(204,'昌河','15','爱迪尔','1','微型车','3.49','3.69','2011','3.36','4.00','3.00','4.00','3.00','3.00','4.00','2.50','0'),(205,'长安','16','奔奔i','1','微型车','3.98','4.88','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(206,'长安','16','奔奔LOVE','2','微型车','3.89','5.89','2010','3.75','3.83','3.79','3.79','3.44','3.44','4.02','3.94','0'),(207,'长安','16','奔奔MINI','3','微型车','3.69','4.99','2012','3.39','4.02','3.58','4.11','3.98','3.37','4.24','4.5','0'),(208,'长安','16','悦翔','4','小型车','5.79','6.79','2012','4.05','4.09','3.98','3.89','3.99','3.57','4.49','4.32','0'),(209,'长安','16','长安V802','5','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(210,'长安','16','志翔','6','紧凑型车','7.98','11.58','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(211,'长安','16','杰勋','7','MPV','10.48','14.98','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(212,'长城','17','欧拉','1','微型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(213,'长城','17','长城精灵','2','微型车','3.99','4.99','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(214,'长城','17','长城M1','3','微型车','4.39','5.29','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(215,'长城','17','长城M2','4','小型车','6.79','7.79','2012','4.27','4.91','3.68','4.22','4.05','3.87','4.51','4.66','0'),(216,'长城','17','酷熊','5','小型车','6.39','8.50','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(217,'长城','17','凌傲','6','小型车','5.49','8.09','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(218,'长城','17','炫丽','7','小型车','6.09','6.69','2011','3.83','3.41','3.40','3.95','3.74','3.41','4.51','4.36','0'),(219,'长城','17','长城C30','8','紧凑型车','6.45','8.35','2013','4.20','4.66','3.60','4.20','4.11','3.80','4.41','4.65','0'),(220,'长城','17','嘉誉','9','MPV','8.28','12.68','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(221,'长城','17','哈弗','10','SUV','10.58','13.58','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(222,'长城','17','赛弗','11','SUV','7.48','7.48','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(223,'长城','17','赛影','12','SUV','8.68','8.68','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(224,'广汽长丰','18','骐菱','1','MPV','6.98','8.68','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','1'),(225,'广汽长丰','18','长丰黑金刚','2','SUV','10.98','17.98','2014','3.93','4.75','3.50','3.50','3.50','3.00','4.50','4.75','0'),(226,'广汽长丰','18','长丰帕杰罗','3','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(227,'广汽长丰','18','长丰奇兵','4','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(228,'广汽长丰','18','飞腾','5','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(229,'广汽长丰','18','猎豹CS6','6','SUV','14.68','19.78','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(230,'广汽长丰','18','猎豹CS7','7','SUV','9.98','12.38','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(231,'川汽野马','19','野马F99','1','SUV','5.98','6.78','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(232,'大发（daihatsu）','20','森雅','1','小型车','6.98','9.88','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(233,'大众（Volkswagen）','21','大众FOX','1','微型车','暂无','暂无','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(234,'大众（Volkswagen）','21','高尔(进口)','2','小型车','23.98','46.68','2012','4.32','4.38','4。76','4.57','4.24','4.04','4.59','4.41','0'),(235,'大众（Volkswagen）','21','POLO(进口)','3','小型车','8.59','15.89','2014','4.05','3.24','3.88','4.62','4.14','3.89','4.74','3.87','0'),(236,'大众（Volkswagen）','21','POLO','4','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(237,'大众（Volkswagen）','21','高尔夫','5','小型车','11.98','23.58','2012','4.34','4.21','4.12','4.72','4.36','4.27','4.78','3.93','0'),(238,'大众（Volkswagen）','21','宝来/宝来经典','6','紧凑型车','10.78','14.98','2014','4.37','4.36','4.18','4.50','4.40','4.07','4.57','4.49','0'),(239,'大众（Volkswagen）','21','高尔夫','7','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(240,'大众（Volkswagen）','21','高尔夫(进口)','8','紧凑型车','23.98','46.68','2012','4.43','4.38','4.76','4.57','4.24','4.04','4.59','4.41','0'),(241,'大众（Volkswagen）','21','捷达','9','紧凑型车','8.28','11.93','2013','4.31','4.72','3.89','4.60','4.73','4.00','4.06','4.20','0'),(242,'大众（Volkswagen）','21','甲壳虫','10','紧凑型车','19.88','33.48','2014','4.32','4.11','4.48','4.48','4.37','3.97','4.92','3.93','0'),(243,'大众（Volkswagen）','21','朗逸','11','紧凑型车','10.78','16.69','2013','4.40','4.69','4.26','4.47','4.57','4.05','4.62','4.16','0'),(244,'大众（Volkswagen）','21','速腾','12','紧凑型车','13.18','22.58','2014','4.38','4.66','4.28','4.58','4.49','4.02','4.82','3.83','0'),(245,'大众（Volkswagen）','21','新宝来','13','紧凑型车','10.78','14.98','2014','4.37','4.36','4.18','4.50','4.40','4.07','4.57','4.49','2'),(246,'大众（Volkswagen）','21','一汽-大众CC','14','中型车','25.28','34.28','2013','4.26','4.02','4.65','4.71','3.79','3.76','4.79','4.11','0'),(247,'大众（Volkswagen）','21','迈腾','15','中型车','19.98','33.48','2013','4.40','4.97','4.58','4.43','4.15','4.01','4.56','4.09','0'),(248,'大众（Volkswagen）','21','迈腾(进口)','16','中型车','34.28','41.60','2012','4.33','4.84','4.40','4.35','3.72','4.16','4.70','4.14','2'),(249,'大众（Volkswagen）','21','PASSAT','17','中型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(250,'大众（Volkswagen）','21','PASSAT新领驭','18','中型车','16.43','28.80','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(251,'大众（Volkswagen）','21','桑塔纳','19','中型车','8.49','12.38','2013','4.37','4.63','3.86','4.55','4.77','4.07','4.55','4.19','0'),(252,'大众（Volkswagen）','21','桑塔纳志俊','20','中型车','9.48','9.98','2008','4.14','4.85','4.35','4.08','3.92','3.50','3.80','4.48','0'),(253,'大众（Volkswagen）','21','帕萨特','21','中型车','18.38','32.28','2014','4.51','4.88','4.61','4.59','4.36','4.18','4.67','4.31','0'),(254,'大众（Volkswagen）','21','辉腾','22','豪华车','75.92','253.18','2012','4.21','5.00','3.28','3.73','3.53','4.56','4.85','4.49','0'),(255,'大众（Volkswagen）','21','途安(进口)','23','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(256,'大众（Volkswagen）','21','Multivan','24','MPV','43.80','80.00','2012','4.81','5.00','4.67','4.83','4.83','4.67','5.00','4.67','0'),(257,'大众（Volkswagen）','21','途安','25','MPV','14.98','21.18','2013','4.43','4.95','4.09','4.66','4.70','4.17','4.10','4.36','0'),(258,'大众（Volkswagen）','21','夏朗','26','MPV','28.56','42.30','2013','4.47','4.94','4.54','4.63','3.93','4.26','4.58','4.43','0'),(259,'大众（Volkswagen）','21','开迪','27','MPV','12.58','14.76','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(260,'大众（Volkswagen）','21','途观','28','SUV','19.98','31.58','2013','4.34','4.68','4.28','4.64','3.84','4.29','4.71','3.93','0'),(261,'大众（Volkswagen）','21','Tiguan','29','SUV','34.60','41.92','2012','4.26','4.02','4.36','4.82','3.84','4.15','4.73','3.92','0'),(262,'大众（Volkswagen）','21','途锐','30','SUV','66.80','136.48','2011','4.43','4.48','4.71','4.47','4.12','4.28','4.50','4.46','0'),(263,'大众（Volkswagen）','21','大众CC','31','跑车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(264,'大众（Volkswagen）','21','大众EOS','32','跑车','45.92','45.92','2011','4.24','3.67','5.00','4.67','3.67','4.00','4.67','4.00','0'),(265,'大众（Volkswagen）','21','Scirocco尚酷','33','跑车','19.88','39.88','2014','4.34','3.87','4.82','4.88','4.09','3.64','4.94','4.13','0'),(266,'道奇（Dodge）','22','锋哲','1','中型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(267,'道奇（Dodge）','22','凯领','2','MPV','23.90','33.90','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(268,'道奇（Dodge）','22','酷搏','3','SUV','21.99','21.99','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(269,'道奇（Dodge）','22','酷威','4','SUV','27.49','37.29','2013','4.76','4.89','4.61','4.85','4.39','4.86','4.85','4.89','0'),(270,'道奇（Dodge）','22','蝰蛇','5','跑车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(271,'帝豪（EMGRAND）','23','帝豪EC7','1','紧凑型车','6.88','11.38','2013','4.30','4.76','4.23','4.27','3.79','3.83','4.66','4.58','0'),(272,'帝豪（EMGRAND）','23','帝豪EC7-RV','2','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(273,'帝豪（EMGRAND）','23','帝豪EC8','3','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(274,'东风','24','景逸','1','紧凑型车','5.99','7.99','2014','3.72','4.67','3.19','3.86','3.33','3.31','3.74','3.96','0'),(275,'东风','24','菱智','2','MPV','5.69','13.89','2014','3.98','4.89','3.63','3.94','3.66','3.49','4.01','4.21','0'),(276,'东风','24','帅客','3','MPV','6.38','11.58','2013','3.90','4.76','3.43','3.95','3.68','3.44','3.95','4.10','0'),(277,'东风','24','御轩','4','MPV','13.28','19.28','2009','3.86','5.00','5.00','3.00','3.00','4.00','3.00','4.00','0'),(278,'东风','24','奥丁','5','SUV','12.18','15.98','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(279,'东风','24','汗马','6','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(280,'东风风神','25','风神H30','1','紧凑型车','6.58','9.18','2014','4.37','4.91','3.96','4.59','3.96','3.82','4.66','4.67','0'),(281,'东风风神','25','风神S30','2','紧凑型车','5.98','8.88','2014','4.14','4.83','3.77','4.21','3.98','3.49','4.20','4.50','0'),(282,'东南（Soueast Motor）','26','V3菱悦','1','紧凑型车','5.68','7.78','2014','4.09','3.64','4.42','4.36','4.32','3.26','4.19','4.42','0'),(283,'东南（Soueast Motor）','26','菱帅','2','紧凑型车','8.40','15.9','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(284,'法拉利（Ferrari）','27','458 Italia','1','跑车','388.0','448.0','2011','3.93','4.00','5.00','5.00','3.00','2.50','4.50','3.50','0'),(285,'法拉利（Ferrari）','27','California','2','跑车','308.80','352.80','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(286,'法拉利（Ferrari）','27','法拉利599','3','跑车','492.80','492.80','2006','3.71','2.00','5.00','4.00','4.00','3.00','4.00','4.00','0'),(287,'法拉利（Ferrari）','27','法拉利612','4','跑车','569.80','569.80','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(288,'法拉利（Ferrari）','27','法拉利F430','5','跑车','360.80','404.80','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(289,'法拉利（Ferrari）','27','法拉利575M','6','跑车','320.00','320.00','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(290,'法拉利（Ferrari）','27','法拉利ENZO','7','跑车','暂无','暂无','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(291,'法拉利（Ferrari）','27','法拉利F360','8','跑车','280.00','300.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(292,'飞碟','28','飞碟UFO','1','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(293,'菲亚特（FIAT）','29','菲亚特500','1','微型车','16.98','26.88','2011','4.37','4.25','4.42','5.00','3.92','4.33','5.00','3.67','1'),(294,'菲亚特（FIAT）','29','菲亚特Panda','2','微型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(295,'菲亚特（FIAT）','29','朋多','3','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(296,'菲亚特（FIAT）','29','派朗','4','小型车','7.48','8.38','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(297,'菲亚特（FIAT）','29','派力奥','5','小型车','6.28','9.58','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(298,'菲亚特（FIAT）','29','西耶那','6','小型车','7.88','9.98','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(299,'菲亚特（FIAT）','29','周末风','7','小型车','8.68','11.68','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(300,'菲亚特（FIAT）','29','博悦','8','紧凑型车','16.39','20.79','2011','4.29','4.11','4.44','4.89','4.06','3.39','5.00','4.17','0'),(301,'菲亚特（FIAT）','29','领雅','9','紧凑型车','17.10','18.60','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(302,'菲亚特（FIAT）','29','多宝','10','MPV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(303,'丰田（TOYOTA）','30','丰田Aygo','1','微型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(304,'丰田（TOYOTA）','30','丰田IQ','2','微型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(305,'丰田（TOYOTA）','30','雅力士(进口)','3','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(306,'丰田（TOYOTA）','30','威驰','4','小型车','6.98','11.28','2014','4.41','4.62','4.07','4.54','4.83','3.82','4.53','4.45','0'),(307,'丰田（TOYOTA）','30','雅力士','5','小型车','8.70','10.68','2011','4.12','4.09','4.50','4.18','4.03','3.91','3.81','4.31','0'),(308,'丰田（TOYOTA）','30','普锐斯(进口)','6','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(309,'丰田（TOYOTA）','30','花冠','7','紧凑型车','9.08','11.38','2013','4.31','4.16','4.57','4.48','4.43','3.95','4.00','4.59','0'),(310,'丰田（TOYOTA）','30','卡罗拉','8','紧凑型车','12.38','16.08','2011','4.24','4.02','4.16','4.21','4.39','4.23','4.34','4.31','0'),(311,'丰田（TOYOTA）','30','普锐斯','9','紧凑型车','22.98','26.98','2012','4.38','4.67','4.06','3.96','4.96','4.03','4.80','4.20','0'),(312,'丰田（TOYOTA）','30','凯美瑞','10','中型车','17.98','32.98','2012','4.43','4.85','4.23','4.09','4.43','4.57','4.44','4.40','0'),(313,'丰田（TOYOTA）','30','锐志','11','中型车','20.98','31.48','2013','4.29','4.22','4.59','4.32','3.61','4.16','4.71','4.42','0'),(314,'丰田（TOYOTA）','30','皇冠','12','中大型车','31.98','51.98','2012','4.56','4.94','4.39','4.47','4.14','4.90','4.32','4.73','0'),(315,'丰田（TOYOTA）','30','丰田Verso','13','MPV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(316,'丰田（TOYOTA）','30','普瑞维亚','14','MPV','46.98','61.00','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(317,'丰田（TOYOTA）','30','丰田Venza','15','SUV','32.66','40.88','2013','4.43','5.00','3.67','4.17','4.17','4.83','4.83','4.33','0'),(318,'丰田（TOYOTA）','30','FJ 酷路泽','16','SUV','54.68','54.68','2013','4.14','4.00','5.00','3.00','4.00','4.00','5.00','4.00','0'),(319,'丰田（TOYOTA）','30','丰田RAV4','17','SUV','18.38','27.28','2013','4.41','4.79','4.31','4.48','4.44','4.15','4.52','4.16','0'),(320,'丰田（TOYOTA）','30','丰田RAV4(进口)','18','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(321,'丰田（TOYOTA）','30','汉兰达','19','SUV','24.88','42.98','2012','4.46','4.98','4.26','4.16','4.26','4.53','4.61','4.44','0'),(322,'丰田（TOYOTA）','30','兰德酷路泽','20','SUV','76.50','115.90','2012','4.33','4.94','3.94','3.88','3.47','4.82','4.77','4.49','0'),(323,'丰田（TOYOTA）','30','普拉多','21','SUV','53.00','67.60','2014','4.37','4.91','4.55','3.77','3.94','4.41','4.83','4.19','0'),(324,'丰田（TOYOTA）','30','普拉多(进口)','22','SUV','43.90','48.90','2014','4.27','4.96','3.55','4.22','3.66','4.37','4.82','4.34','0'),(325,'丰田（TOYOTA）','30','汉兰达(进口)','23','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(326,'丰田（TOYOTA）','30','特锐','24','SUV','9.88','13.48','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(327,'福特（Ford）','31','福特Ka','1','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(328,'福特（Ford）','31','嘉年华(进口)','2','小型车','18.59','18.59','2013','4.20','3.81','4.88','5.00','4.44','2.94','4.13','4.19','0'),(329,'福特（Ford）','31','嘉年华','3','小型车','7.99','12.29','2013','4.24','3.62','4.36','4.83','4.19','3.95','4.49','4.26','0'),(330,'福特（Ford）','31','福克斯(进口)','4','紧凑型车','25.98','26.58','2013','4.39','3.80','4.94','4.94','3.98','3.88','4.75','4.46','0'),(331,'福特（Ford）','31','福克斯','5','紧凑型车','9.98','16.99','2012','4.28','3.86','4.31','4.88','3.84','4.10','4.46','4.54','0'),(332,'福特（Ford）','31','蒙迪欧-致胜','6','中型车','16.98','22.38','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(333,'福特（Ford）','31','蒙迪欧','7','中型车','17.98','26.58','2013','4.50','4.60','4.67','4.72','3.75','4.46','4.74','4.53','0'),(334,'福特（Ford）','31','麦柯斯','8','MPV','19.48','24.58','2008','4.43','5.00','4.02','4.56','3.71','4.64','4.42','4.64','0'),(335,'福特（Ford）','31','锐界','9','SUV','29.28','42.98','2012','4.53','4.95','4.42','4.33','4.03','4.71','4.81','4.43','0'),(336,'福特（Ford）','31','翼虎','10','SUV','19.38','27.58','2013','4.46','4.23','4.75','4.89','3.98','4.22','4.66','4.51','0'),(337,'福特（Ford）','31','野马','11','跑车','48.80','129.80','2013','4.14','4.00','5.00','3.67','3.00','4.00','5.00','4.33','0'),(338,'福特（Ford）','31','福特GT','12','跑车','124.00','124.00','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(339,'福田','32','蒙派克','1','MPV','8.68','22.00','2013','0.53','暂无','暂无','暂无','暂无','暂无','暂无','3.73','0'),(340,'福田','32','迷迪','2','MPV','5.98','6.64','2011','3.11','4.25','3.00','3.25','3.00','2.50','3.00','2.75','0'),(341,'广汽','33','广汽概念车','1','中大型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(342,'哈飞','34','路宝','1','微型车','3.69','3.69','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(343,'哈飞','34','赛马','2','小型车','5.88','5.88','2009','4.22','5.00','4.05','4.14','3.90','3.95','4.14','4.38','0'),(344,'哈飞','34','赛豹III','3','紧凑型车','6.38','8.58','2005','4.02','4.50','3.54','4.25','4.29','3.25','4.21','4.08','0'),(345,'哈飞','34','赛豹V','4','紧凑型车','8.38','9.98','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(346,'海马（FAW Haima Automobile）','35','海马王子','1','微型车','2.98','4.38','2011','3.98','4.37','3.93','4.19','3.41','3.61','4.27','4.09','0'),(347,'海马（FAW Haima Automobile）','35','丘比特频道','2','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(348,'海马（FAW Haima Automobile）','35','福美来','3','紧凑型车','7.68','9.88','2013','4.11','4.09','4.02','4.31','4.02','3.75','4.24','4.32','0'),(349,'海马（FAW Haima Automobile）','35','欢动','4','紧凑型车','7.96','10.66','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(350,'海马（FAW Haima Automobile）','35','海福星','5',NULL,'5.98','6.88','2011','4.14','4.50','3.98','4.19','4.67','3.54','3.82','4.29','0'),(351,'海马（FAW Haima Automobile）','35','海马3','6','紧凑型车','10.38','11.68','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(352,'海马（FAW Haima Automobile）','35','普力马','7','MPV','7.98','10.98','2014','4.12','4.94','3.81','3.93','3.88','3.43','4.37','4.47','0'),(353,'海马（FAW Haima Automobile）','35','S3骑士','8','SUV','10.58','15.28','2013','4.28','4.43','3.93','4.32','4.03','4.04','4.66','4.53','0'),(354,'悍马（Hummer）','36','悍马H2','1','SUV','118.00','118.00','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(355,'悍马（Hummer）','36','悍马H3','2','SUV','75.80','75.80','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(356,'红旗','37','新明仕','1','中型车','11.88','11.88','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(357,'红旗','37','红旗盛世','2','中大型车','39.98','39.98','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(358,'红旗','37','红旗旗舰','3','豪华车','146.00','146.00','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(359,'华普（Maple）','38','海锋','1','紧凑型车','5.89','6.19','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(360,'华普（Maple）','38','海景','2','紧凑型车','5.39','7.98','2014','4.00','4.28','3.73','4.05','3.72','3.63','4.17','4.45','0'),(361,'华普（Maple）','38','海尚','3','紧凑型车','5.99','7.19','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(362,'华普（Maple）','38','海迅','4','紧凑型车','5.00','6.90','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(363,'华普（Maple）','38','海悦','5','紧凑型车','5.39','5.39','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(364,'华普（Maple）','38','海域','6','紧凑型车','5.20','5.20','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(365,'华普（Maple）','38','海炫','7','紧凑型车','6.39','6.39','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(366,'华泰','39','华泰B11','1','中型车','11.97','17.67','2011','4.67','4.67','5.00','5.00','4.33','4.33','5.00','4.33','0'),(367,'华泰','39','圣达菲','2','SUV','7.97','13.47','2012','4.29','4.82','4.25','4.00','4.22','3.83','4.17','4.75','0'),(368,'华泰','39','特拉卡','3','SUV','10.57','11.77','2012','4.29','5.00','3.86','4.57','3.71','4.14','4.17','4.57','0'),(369,'黄海','40','旗胜CUV','1','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(370,'吉奥','41','凯睿','1','SUV','8.58','10.58','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(371,'吉奥','41','帅豹','2','SUV','11.98','14.38','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(372,'吉奥','41','帅舰','3','SUV','7.08','8.38','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(373,'吉利（GEELY）','42','金刚','1','小型车','4.48','6.68','2014','4.34','4.39','4.22','4.22','4.20','4.02','4.51','4.80','0'),(374,'吉利（GEELY）','42','金鹰','2','小型车','5.28','6.58','2010','4.04','4.44','3.70','4.00','3.81','3.51','4.37','4.46','0'),(375,'吉利（GEELY）','42','优利欧','3','小型车','4.90','5.50','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(376,'吉利（GEELY）','42','自由舰','4','小型车','3.49','4.49','2013','3.92','3.88','3.40','4.23','3.97','3.47','3.98','4.53','0'),(377,'吉利（GEELY）','42','豪情','5','小型车','2.99','4.30','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(378,'吉利（GEELY）','42','美日','6','小型车','4.20','5.00','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(379,'吉利（GEELY）','42','远景','7','紧凑型车','5.29','5.29','2013','4.13','4.76','3.86','4.05','4.26','3.56','3.92','4.53','0'),(380,'吉利（GEELY）','42','中国龙','8','跑车','8.68','8.88','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(381,'吉利（GEELY）','42','美人豹','9','跑车','9.99','12.99','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(382,'吉普（Jeep）','43','自由人','1','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(383,'吉普（Jeep）','43','牧马人','2','SUV','42.99','59.99','2014','4.03','4.37','4.28','4.15','3.70','3.28','4.61','3.82','0'),(384,'吉普（Jeep）','43','指挥官','3','SUV','暂无','暂无','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(385,'吉普（Jeep）','43','指南者','4','SUV','22.19','28.09','2014','4.50','4.22','4.47','4.82','4.39','4.24','4.87','4.51','0'),(386,'吉普（Jeep）','43','北京JEEP','5','SUV','暂无','暂无','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(387,'吉普（Jeep）','43','大切诺基','6','SUV','35.80','49.60','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(388,'江淮','44','悦悦','1','小型车','3.68','4.58','2013','4.38','4.56','4.15','4.26','4.39','4.11','4.50','4.67','0'),(389,'江淮','44','同悦','2','小型车','4.88','5.68','2012','3.78','3.56','3.43','3.68','4.34','3.29','4.13','4.04','0'),(390,'江淮','44','同悦RS','3','小型车','4.88','6.08','2012','3.94','3.86','3,57','4.14','3.83','3.87','4.71','4.16','0'),(391,'江淮','44','和悦','4','紧凑型车','6.48','9.78','2014','4.21','4.88','3.80','4.26','3.86','3.52','4.59','4.54','0'),(392,'江淮','44','宾悦','5','中型车','9.18','14.98','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(393,'江淮','44','和悦RS','6','MPV','7.38','9.38','2013','4.08','4.92','3.76','4.14','3.24','3.69','4.36','4.42','0'),(394,'江淮','44','瑞风','7','MPV','8.50','16.38','2011','0.57','暂无','暂无','暂无','暂无','暂无','暂无','3.96','0'),(395,'江淮','44','瑞鹰','8','SUV','8.48','15.18','2012','4.08','4.63','3.89','4.21','4.04','3.71','3.75','4.36','0'),(396,'捷豹（Jaguar）','45','捷豹X-TYPE','1','中型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(397,'捷豹（Jaguar）','45','捷豹XF','2','中大型车','55.00','76.80','2014','4.35','3.64','4.69','4.65','3.82','4.36','4.99','4.33','0'),(398,'捷豹（Jaguar）','45','捷豹S-TYPE','3','中大型车','67.80','103.00','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(399,'捷豹（Jaguar）','45','捷豹XJ','4','豪华车','89.80','308.80','2014','4.40','4.45','4.66','4.46','4.18','3.99','4.75','4.32','0'),(400,'捷豹（Jaguar）','45','捷豹XK','5','跑车','203.00','261.80','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(401,'金杯','46','阁瑞斯','1','MPV','8.96','24.98','2013','0.57','暂无','暂无','暂无','暂无','暂无','暂无','3.96','0'),(402,'Smart','47','smart fortwo','1','微型车','11.50','23.50','2014','4.22','4.33','4.12','4.48','4.56','3.37','4.91','3.76','0'),(403,'开瑞（Karry）','48','优派','1','MPV','3.48','4.28',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(404,'开瑞（Karry）','48','优雅','2','MPV','4.18','5.78','2012','0.60','暂无','暂无','暂无','暂无','暂无','暂无','4.19','0'),(405,'开瑞（Karry）','48','优翼','3','MPV','5.78','6.28','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(406,'开瑞（Karry）','48','优优','4','MPV','3.69','5.59','2010','0.58','暂无','暂无','暂无','暂无','暂无','暂无','4.05','0'),(407,'凯迪拉克（Cadillac）','49','凯迪拉克BLS','1','紧凑型车','暂无','暂无','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(408,'凯迪拉克（Cadillac）','49','凯迪拉克CTS(进口)','2','中型车','44.80','128.80','2014','4.52','4.32','4.60','4.87','3.61','4.50','5.00','4.75','0'),(409,'凯迪拉克（Cadillac）','49','SLS赛威','3','中大型车','44.80','82.80','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(410,'凯迪拉克（Cadillac）','49','凯迪拉克STS','4','中大型车','暂无','暂无','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(411,'凯迪拉克（Cadillac）','49','帝威','5','豪华车','84.00','84.00','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(412,'凯迪拉克（Cadillac）','49','凯迪拉克SRX','6','SUV','42.98','62.80','2014','4.36','4.50','4.17','4.33','3.26','4.76','4.80','4.69','0'),(413,'凯迪拉克（Cadillac）','49','凯雷德','7','SUV','158.80','168.80','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(414,'凯迪拉克（Cadillac）','49','凯迪拉克XLR','8','跑车','152.00','152.00','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(415,'柯尼赛格（Koenigsegg）','50','柯尼赛格CCR','1','跑车','暂无','暂无','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(416,'柯尼赛格（Koenigsegg）','50','柯尼赛格CCXR','2','跑车','2600.00','4700.00','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(417,'克莱斯勒（Chrysler）','51','PT 漫步者','1','紧凑型车','39.50','39.50','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(418,'克莱斯勒（Chrysler）','51','铂锐','2','中型车','18.20','22.70','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(419,'克莱斯勒（Chrysler）','51','克莱斯勒300C(进口)','3','中大型车','39.99','49.19','2014','4.64','4.36','4.92','4.26','4.59','4.77','4.62','4.96','0'),(420,'克莱斯勒（Chrysler）','51','克莱斯勒300C','4','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(421,'克莱斯勒（Chrysler）','51','大捷龙','5','MPV','31.90','35.90','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(422,'克莱斯勒（Chrysler）','51','交叉火力','6','跑车','61.00','61.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(423,'兰博基尼（Lamborghini）','52','Gallardo','1','跑车','348.00','490.00','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(424,'兰博基尼（Lamborghini）','52','Murcielago','2','跑车','428.00','438.00','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(425,'兰博基尼（Lamborghini）','52','Reventon','3','跑车','1500.00','1500.00','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(426,'劳斯莱斯（Rolls-Royce）','53','古思特','1','豪华车','419.00','666.00','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(427,'劳斯莱斯（Rolls-Royce）','53','幻影','2','豪华车','688.00','800.80','2013','4.29','4.00','5.00','5.00','3.00','5.00','5.00','3.00','0'),(428,'雷克萨斯（LEXUS）','54','雷克萨斯HS','1','中型车','暂无','暂无','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(429,'雷克萨斯（LEXUS）','54','雷克萨斯ES','2','中型车','35.90','65.40','2013','4.48','4.79','4.28','4.02','4.57','4.81','4.78','4.14','0'),(430,'雷克萨斯（LEXUS）','54','雷克萨斯IS','3','中型车','37.50','55.00','2013','4.16','3.50','3.92','4.83','4.17','4.42','5.00','3.25','0'),(431,'雷克萨斯（LEXUS）','54','雷克萨斯GS','4','中大型车','52.70','98.80','2014','4.50','4.10','4.21','4.88','4.43','4.96','4.96','3.95','0'),(432,'雷克萨斯（LEXUS）','54','雷克萨斯LS','5','豪华车','149.00','238.80','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(433,'雷克萨斯（LEXUS）','54','雷克萨斯GX','6','SUV','92.30','94.68','2014','4.27','4.88','3.63','3.88','4.00','4.88','4.75','3.88','0'),(434,'雷克萨斯（LEXUS）','54','雷克萨斯LX','7','SUV','174.00','174.00','2013','4.68','5.00','4.25','4.50','4.50','5.00','4.75','4.75','0'),(435,'雷克萨斯（LEXUS）','54','雷克萨斯RX','8','SUV','46.90','96.88','2013','4.38','4.75','3.96','3.88','4.37','4.89','4.76','4.07','0'),(436,'雷克萨斯（LEXUS）','54','雷克萨斯LFA','9','跑车','暂无','暂无','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(437,'雷克萨斯（LEXUS）','54','雷克萨斯SC','10','跑车','92.00','92.00','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(438,'雷诺（Renault S.A）','55','雷诺Clio','1','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(439,'雷诺（Renault S.A）','55','梅甘娜','2','紧凑型车','38.78','38.78','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(440,'雷诺（Renault S.A）','55','拉古那','3','中型车','25.18','37.18','2012','4.00','4.00','3.00','4.50','3.50','3.50','5.00','4.50','0'),(441,'雷诺（Renault S.A）','55','威赛帝','4','中大型车','53.80','53.80','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(442,'雷诺（Renault S.A）','55','风景','5','MPV','21.48','25.68','2012','4.45','4.93','3.53','4.27','4.00','4.80','4.73','4.87','0'),(443,'雷诺（Renault S.A）','55','科雷傲','6','SUV','18.98','29.98','2014','4.43','4.24','4.18','4.76','4.23','4.63','4.67','4.31','0'),(444,'力帆','56','力帆320','1','小型车','3.65','5.29','2012','3.88','4.27','3.83','3.87','3.37','3.52','4.05','4.26','0'),(445,'力帆','56','力帆520','2','紧凑型车','4.09','4.99','2011','4.13','4.87','3.92','4.17','3.88','3.61','3.97','4.49','0'),(446,'力帆','56','力帆620','3','紧凑型车','4.59','6.98','2012','3.98','4.78','3.94','3.79','3.40','3.47','3.92','4.53','0'),(447,'力帆','56','力帆x60','4','SUV','7.00','8.50','2013','4.44','4.91','4.33','4.42','4.36','3.85','4.43','4.81','0'),(448,'莲花（Lotus）','57','莲花Evora','1','跑车','124.80','368.00','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(449,'莲花（Lotus）','57','莲花Elise','2','跑车','69.80','86.80','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(450,'莲花（Lotus）','57','莲花Esprit','3','跑车','暂无','暂无','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(451,'莲花汽车（Lotus Cars）','58','竞速','1','紧凑型车','11.98','13.98','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(452,'莲花汽车（Lotus Cars）','58','竞悦','2','紧凑型车','11.98','12.98','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(453,'莲花汽车（Lotus Cars）','58','莲花L3','3','紧凑型车','6.38','8.68','2013','4.02','3.95','4.55','4.75','3.31','3.41','3.94','4.21','0'),(454,'林肯（LINCOLN）','59','领航员','1','SUV','135.00','135.00','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(455,'铃木（SUZUKI）','60','奥拓','1','微型车','4.09','6.14','2013','4.14','3.41','4.07','4.41','4.60','3.81','4.36','4.31','0'),(456,'铃木（SUZUKI）','60','奥拓(进口)','2','微型车','暂无','暂无','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(457,'铃木（SUZUKI）','60','Splash','3','微型车','5.00','5.89','2012','4.44','4.52','4.43','4.37','4.58','4.02','4.47','4.68','0'),(458,'铃木（SUZUKI）','60','Splash(进口)','4','微型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(459,'铃木（SUZUKI）','60','北斗星','5','微型车','3.20','4.90','2013','4.23','4.88','3.95','4.27','4.52','3.10','4.29','4.57','0'),(460,'铃木（SUZUKI）','60','羚羊','6','小型车','4.18','5.28','2012','3.88','3.37','3.94','4.09','4.75','3.36','3.38','4.28','0'),(461,'铃木（SUZUKI）','60','利亚纳','7','小型车','5.68','8.58','2013','4.00','4.90','3.30','4.01','4.19','3.39','3.74','4.47','0'),(462,'铃木（SUZUKI）','60','雨燕','8','小型车','5.98','9.18','2013','4.14','3.91','4.19','4.54','4.14','3.61','4.43','4.14','0'),(463,'铃木（SUZUKI）','60','天语 SX4','9','紧凑型车','8.58','13.48','2013','4.20','3.90','4.34','4.49','4.27','3.66','4.33','4.40','0'),(464,'铃木（SUZUKI）','60','铃木Kizashi','10','中型车','18.88','27.48','2011','4.47','4.00','4.38','4.94','4.26','4.10','4.85','4.76','0'),(465,'铃木（SUZUKI）','60','浪迪','11','MPV','4.98','5.35','2010','0.60','暂无','暂无','暂无','暂无','暂无','暂无','4.22','0'),(466,'铃木（SUZUKI）','60','超级维特拉','12','SUV','26.48','27.48','2012','4.11','4.10','4.20','4.40','4.00','3.70','4.40','4.00','0'),(467,'铃木（SUZUKI）','60','吉姆尼','13','SUV','14.18','16.08','2012','3.60','3.12','3.24','3.63','3.28','3.09','4.84','4.01','0'),(468,'陆风','61','风华','1','小型车','6.00','6.00','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(469,'陆风','61','风尚','2','MPV','7.83','9.38','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(470,'陆风','61','陆风X6','3','SUV','7.98','12.58','2011','3.64','5.00','2.50','3.50','4.00','2.50','4.00','4.00','0'),(471,'陆风','61','陆风X8','4','SUV','9.38','16.98','2014','4.15','4.86','4.21','4.05','4.21','3.46','4.21','4.05','0'),(472,'陆风','61','陆风X9','5','SUV','11.15','16.58','2013','3.71','4.00','3.00','4.50','4.00','2.50','4.50','3.50','0'),(473,'路虎（Landrover）','62',' 路虎-揽胜极光','1','SUV','52.80','69.80','2013','4.27','3.60','4.51','4.56','3.86','4.31','4.99','4.03','0'),(474,'路虎（Landrover）','62','第四代发现','2','SUV','82.80','126.80','2014','4.45','4.87','4.33','4.19','4.34','4.29','4.76','4.35','0'),(475,'路虎（Landrover）','62','发现3','3','SUV','69.00','69.00','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(476,'路虎（Landrover）','62','揽胜','4','SUV','149.80','459.80','2014','4.36','4.42','4.36','4.40','4.01','4.57','4.96','3.83','0'),(477,'路虎（Landrover）','62','揽胜运动版','5','SUV','95.20','198.00','2014','4.30','4.36','4.44','4.59','4.22','4.36','4.96','3.16','0'),(478,'路虎（Landrover）','62','神行者2','6','SUV','39.80','59.80','2014','4.31','4.17','4.36','4.52','4.12','4.12','4.66','4.22','0'),(479,'路虎（Landrover）','62','卫士','7','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(480,'MG（名爵）','63','MG 3SW','1','小型车','7.98','10.98','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(481,'MG（名爵）','63','MG 6','2','紧凑型车','12.48','19.28','2014','4.17','4.47','3.94','4.51','3.31','3.78','4.78','4.39','0'),(482,'MG（名爵）','63','MG 7','3','中型车','15.68','28.88','2010','4.31','4.67','4.33','4.50','3.67','4.17','4.83','4.00','0'),(483,'MG（名爵）','63','MG TF','4','跑车','24.96','24.96','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(484,'马自达（Mazda）','64','马自达2','1','小型车','7.58','10.18','2012','4.19','3.75','4.53','4.60','4.08','3.85','4.28','4.22','0'),(485,'马自达（Mazda）','64','马自达3','2','紧凑型车','9.68','11.28','2012','3.62','3.57','3.76','4,77','3,71','3,56','4,59','4,29','0'),(486,'马自达（Mazda）','64','马自达3(进口)','3','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(487,'马自达（Mazda）','64','马自达6(进口)','4','中型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(488,'马自达（Mazda）','64','马自达6','5','中型车','12.98','15.98','2013','4.37','4.59','4.45','4.80','4.13','3.79','4.14','4.70','0'),(489,'马自达（Mazda）','64','睿翼','6','中型车','16.48','23.98','2012','4.19','4.23','3.96','4.78','4.05','3.69','4.66','3.99','0'),(490,'马自达（Mazda）','64','马自达8','7','MPV','21.98','24.98','2013','4.31','4.95','3.68','4.63','3.68','4.32','4.42','4.47','0'),(491,'马自达（Mazda）','64','马自达5','8','MPV','16.58','19.38','2013','4.54','4.76','4.36','4.69','4.29','4.45','4.78','4.43','0'),(492,'马自达（Mazda）','64','马自达8(进口)','9','MPV','33.90','33.90','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(493,'马自达（Mazda）','64','马自达CX-7','10','SUV','暂无','暂无','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(494,'马自达（Mazda）','64','马自达MX-5','11','跑车','29.98','29.98','2009','3.57','2.00','4.00','5.00','3.00','3.00','5.00','3.00','0'),(495,'马自达（Mazda）','64','马自达RX-8','12','跑车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(496,'玛莎拉蒂（Maserati）','65','总裁','1','豪华车','142.15','267.00','2013','','','','','','','','','1'),(497,'玛莎拉蒂（Maserati）','65','GranTurismo','2','跑车','219.80','288.80','2007','4.00','4.00','5.00','4.00','3.00','3.00','5.00','4.00','0'),(498,'玛莎拉蒂（Maserati）','65','玛莎拉蒂3200GT','3','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(499,'玛莎拉蒂（Maserati）','65','玛莎拉蒂COUPE','4','跑车','130.00','186.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(500,'玛莎拉蒂（Maserati）','65','Spyder','5','跑车','138.00','138.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(501,'迈巴赫（Maybach）','66','迈巴赫','1','豪华车','538.00','618.00','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(502,'迷你（MINI）','67','MINI Countryman','1','小型车','25.90','41.50','2011','3.87','4.20','3.78','4.32','3.61','3.05','4.83','3.33','0'),(503,'迷你（MINI）','67','MINI','2','小型车','20.50','52.50','2014','4.05','3.31','4.20','4.96','4.11','3.22','4.98','3.57','0'),(504,'迷你（MINI）','67','MINI CLUBMAN','3','小型车','24.50','38.90','2011','4.12','3.92','4.32','4.94','4.07','3.42','4.84','3.33','0'),(505,'讴歌（Acura）','68','讴歌TSX','1','中型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(506,'讴歌（Acura）','68','讴歌TL','2','中型车','49.80','49.80','2012','4.14','3.50','4.50','5.00','3.50','3.50','4.50','4.50','0'),(507,'讴歌（Acura）','68','讴歌RL','3','中大型车','86.00','86.00','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(508,'讴歌（Acura）','68','讴歌ZDX','4','SUV','88.80','88.80','2012','4.57','4.00','4.75','5.00','3.50','4.75','5.00','5.00','0'),(509,'讴歌（Acura）','68','讴歌MDX','5','SUV','73.90','79.50','2014','4.57','5.00','4.50','4.50','4.50','4.50','5.00','4.00','0'),(510,'欧宝（OPEL）','69','欧宝Corsa','1','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(511,'欧宝（OPEL）','69','雅特','2','紧凑型车','23.90','28.90','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(512,'欧宝（OPEL）','69','Insignia','3','中型车','32.50','37.50','2013','4.79','5.00','5.00','5.00','4.00','4.50','5.00','5.00','0'),(513,'欧宝（OPEL）','69','威达','4','中型车','34.80','39.80','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(514,'欧宝（OPEL）','69','赛飞利','5','MPV','19.98','30.99','2013','4.76','5.00','4.00','5.00','5.00','4.67','5.00','4.67','0'),(515,'欧宝（OPEL）','69','安德拉','6','SUV','26.60','30.80','2013','4.41','4.78','3.89','4.89','4.00','4.11','4.89','4.33','0'),(516,'帕加尼（Pagani）','70','Zonda','1','跑车','暂无','暂无',NULL,'','','','','','','','','1'),(517,'奇瑞（Chery）','71','奇瑞QQ 3','1','微型车','2.68','5.28','2012','4.11','4.12','3.49','3.97','4.69','3.49','4.40','4.62','0'),(518,'奇瑞（Chery）','71','奇瑞QQ 6','2','微型车','3.98','4.68','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(519,'奇瑞（Chery）','71','奇瑞QQme','3','微型车','5.50','6.90','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(520,'奇瑞（Chery）','71','风云2','4','小型车','5.38','6.98','2013','4.09','4.25','3.85','4.04','3.69','3.79','4.36','4.65','0'),(521,'奇瑞（Chery）','71','奇瑞A1','5','小型车','3.68','5.68','2011','4.03','4.23','3.74','4.39','3.76','3.52','4.58','4.01','0'),(523,'奇瑞（Chery）','71','奇瑞A3','7','紧凑型车','7.58','10.08','2010','4.16','3.61','3.88','4.79','3.88','3.59','4.69','4.70','0'),(524,'奇瑞（Chery）','71','奇瑞A5','8','紧凑型车','6.98','10.58','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(525,'奇瑞（Chery）','71','旗云','9','紧凑型车','7.58','9.58',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(526,'奇瑞（Chery）','71','风云','10','紧凑型车','6.98','6.98','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(527,'奇瑞（Chery）','71','东方之子','11','中型车','9.58','13.58','2012','4.18','4.91','3.43','4.28','3.75','3.83','4.48','4.57','0'),(528,'奇瑞（Chery）','71','东方之子6','12','中大型车','暂无','暂无','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(529,'奇瑞（Chery）','71','东方之子Cross','13','MPV','11.98','15.98','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(530,'奇瑞（Chery）','71','瑞虎','14','SUV','8.48','11.58','2012','4.09','4.35','3.69','4.27','4.07','3.77','4.15','4.34','0'),(531,'起亚','72','起亚Soul','1','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(532,'起亚','72','RIO锐欧','2','小型车','6.98','10.48','2007','3.73','3.44','3.48','3.89','4.00','3.29','3.75','4.29','0'),(533,'起亚','72','秀尔','3','小型车','10.38','12.78','2013','3.93','4.75','3.75','4.09','2.93','3.51','4.65','3.80','0'),(534,'起亚','72','千里马','4','小型车','7.00','10.48','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(535,'起亚','72','起亚Ceed','5','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(536,'起亚','72','起亚Forte','6','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(537,'起亚','72','起亚Venga','7','紧凑型车','暂无','暂无','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(538,'起亚','72','福瑞迪','8','紧凑型车','9.88','13.48','2014','4.21','4.41','4.49','4.11','4.09','3.54','4.61','4.25','0'),(539,'起亚','72','赛拉图','9','紧凑型车','8.88','13.38','2012','4.12','4.37','3.96','4.12','3.93','3.87','3.98','4.63','0'),(540,'起亚','72','起亚Optima','10','中型车','28.98','28.98','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(541,'起亚','72','远舰','11','中型车','13.98','19.98','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(542,'起亚','72','欧菲莱斯','12','中大型车','28.80','28.80','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(543,'起亚','72','嘉华','13','MPV','21.80','27.80','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(544,'起亚','72','威客','14','MPV','29.70','32.50','2013','4.71','5.00','3.00','5.00','5.00','5.00','5.00','5.00','0'),(545,'起亚','72','新佳乐','15','MPV','15.98','20.68','2013','4.48','4.89','4.38','4.40','4.10','4.36','4.82','4.42','0'),(546,'起亚','72','起亚SL','16','SUV','16.48','24.98','2014','4.31','4.45','4.15','4.48','4.08','3.89','4.68','4.44','0'),(547,'起亚','72','霸锐','17','SUV','39.80','41.68',NULL,'4.57','5.00','5.00','4.50','3.50','5.00','5.00','4.00','0'),(548,'起亚','72','索兰托','18','SUV','23.48','30.86','2013','4.43','4.86','4.16','4.34','4.11','4.14','4.73','4.65','0'),(549,'起亚','72','狮跑','19','SUV','15.98','19.68','2013','4.29','4.83','3.99','4.37','3.75','3.83','4.64','4.62','0'),(550,'起亚','72','狮跑(进口)','20','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(551,'起亚','72','速迈','21','跑车','17.18','22.68','2014','3.96','4.25','3.25','4.50','3.25','3.25','5.00','4.25','0'),(552,'全球鹰（GLEAGLE）','73','熊猫','1','微型车','3.79','5.99','2011','3.93','3.80','3.65','4.10','3.57','3.58','4.65','4.16','0'),(553,'日产（NISSAN）','74','玛驰','1','小型车','6.69','8.75','2010','4.19','4.27','4.62','4.24','4.38','3.48','4.22','4.14','0'),(554,'日产（NISSAN）','74','日产Cube','2','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(555,'日产（NISSAN）','74','骊威','3','小型车','8.58','11.72','2013','4.31','4.57','4.22','4.40','4.73','3.83','4.13','4.32','0'),(556,'日产（NISSAN）','74','骐达','4','紧凑型车','10.53','15.88','2011','4.31','4.91','4.17','3.63','4.27','4.32','4.42','4.45','0'),(557,'日产（NISSAN）','74','轩逸','5','紧凑型车','9.98','16.90','2012','4.34','4.89','3.74','3.88','4.64','4.62','4.39','4.25','0'),(558,'日产（NISSAN）','74','颐达','6','紧凑型车','11.00','17.98','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(559,'日产（NISSAN）','74','阳光','7','紧凑型车','7.98','11.28','2006','4.30','4.79','3.71','4.28','4.93','4.18','3.74','4.48','0'),(560,'日产（NISSAN）','74','天籁','8','中型车','17.78','29.98','2013','4.56','4.74','4.27','4.39','4.48','4.81','4.67','4.53','0'),(561,'日产（NISSAN）','74','风度','9','中型车','暂无','暂无','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(562,'日产（NISSAN）','74','蓝鸟','10','中型车','15.88','21.98','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(563,'日产（NISSAN）','74','风雅','11','中大型车','51.50','58.50','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(564,'日产（NISSAN）','74','西玛','12','豪华车','66.00','66.00','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(565,'日产（NISSAN）','74','骏逸','13','MPV','13.88','16.23','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(566,'日产（NISSAN）','74','贵士','14','MPV','66.80','66.80','2013','4.36','5.00','4.50','4.00','4.00','4.50','4.50','4.00','0'),(567,'日产（NISSAN）','74','逍客','15','SUV','13.98','21.98','2012','4.24','3.70','4.19','4.60','4.53','4.06','4.32','4.25','0'),(568,'日产（NISSAN）','74','帕拉丁','16','SUV','16.48','24.78','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(569,'日产（NISSAN）','74','奇骏','17','SUV','18.18','26.98','2014','4.54','4.60','4.41','4.41','4.74','4.42','4.54','4.66','0'),(570,'日产（NISSAN）','74','途乐','18','SUV','119.80','139.00','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(571,'日产（NISSAN）','74','逍客','19','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(572,'日产（NISSAN）','74','奇骏(进口)','20','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(573,'日产（NISSAN）','74','日产370Z','21','跑车','60.80','66.80','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(574,'日产（NISSAN）','74','日产350Z','22','跑车','暂无','暂无','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(575,'日产（NISSAN）','74','日产GT-R','23','跑车','150.50','168.00','2015','4.57','3.00','5.00','5.00','5.00','4.00','5.00','5.00','0'),(576,'荣威（ROEWE）','75','荣威350','1','紧凑型车','8.57','14.07','2014','4.23','4.81','3.50','4.24','3.80','3.93','4.66','4.65','0'),(577,'荣威（ROEWE）','75','荣威550','2','紧凑型车','9.98','25.98','2014','4.25','4.50','3.97','4.57','3.49','3.93','4.72','4.56','0'),(578,'荣威（ROEWE）','75','荣威750','3','中型车','16.28','25.18','2011','4.49','4.45','4.40','4.60','3.85','4.50','4.90','4.70','0'),(579,'瑞麒（Riich）','76','瑞麒M1','1','微型车','4.18','16.98','2013','3.55','2.67','2.83','3.79','3.92','3.25','3.92','4.46','0'),(580,'瑞麒（Riich）','76','瑞麒G5','2','中型车','9.98','15.28','2012','4.51','4.32','4.17','4.95','4.12','4.37','4.74','4.89','0'),(581,'瑞麒（Riich）','76','瑞麒G6','3','中大型车','18.98','25.98','2011','4.44','4.86','3.99','4.68','3.81','4.54','4.62','4.61','0'),(582,'瑞麒（Riich）','76','瑞麒X1','4','SUV','5.38','6.48','2012','4.12','3.98','4.06','4.13','4.42','3.62','4.12','4.49','0'),(583,'瑞麒（Riich）','76','瑞麒A6CC','5','跑车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(584,'萨博（SAAB）','77','Saab 9-3','1','中型车','暂无','暂无','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(585,'萨博（SAAB）','77','Saab 9-5','2','中大型车','45.90','52.90','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(586,'三菱（MITSUBISHI）','78','三菱i','1','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(587,'三菱（MITSUBISHI）','78','三菱Colt','2','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(588,'三菱（MITSUBISHI）','78','LANCER','3','紧凑型车','49.80','50.80','2008','3.93','3.53','4.94','5.00','2.66','2.69','3.97','4.72','0'),(589,'三菱（MITSUBISHI）','78','蓝瑟','4','紧凑型车','6.98','7.68','2012','4.17','3.79','4.71','4.39','4.21','3.34','4.03','4.74','0'),(590,'三菱（MITSUBISHI）','78','蓝瑟•翼神','5','紧凑型车','9.98','16.98','2013','4.26','4.13','4.44','4.73','3.89','3.64','4.68','4.32','0'),(591,'三菱（MITSUBISHI）','78','戈蓝','6','中型车','14.98','19.98','2012','4.14','4.67','4.33','4.67','3.00','4.33','4.33','3.67','0'),(592,'三菱（MITSUBISHI）','78','格蓝迪','7','MPV','26.20','29.80','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(593,'三菱（MITSUBISHI）','78','君阁','8','MPV','12.98','17.48','2011','4.46','4.75','4.75','5.00','3.50','4.00','4.50','4.75','0'),(594,'三菱（MITSUBISHI）','78','菱绅','9','MPV','16.98','22.78','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(595,'三菱（MITSUBISHI）','78','OUTLANDER EX','10','SUV','22.98','34.48','2013','4.47','4.94','4.02','4.54','4.86','3.90','4.50','4.53','0'),(596,'三菱（MITSUBISHI）','78','帕杰罗','11','SUV','29.80','39.86','2011','4.21','5.00','3.50','4.00','4.50','3.50','4.50','4.50','1'),(597,'三菱（MITSUBISHI）','78','欧蓝德','12','SUV','16.98','21.98','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(598,'三菱（MITSUBISHI）','78','帕杰罗速跑','13','SUV','18.20','38.60','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(599,'三菱（MITSUBISHI）','78','伊柯丽斯','14','跑车','29.80','33.80','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(600,'世爵（Spyker）','79','世爵C8','1','跑车','508.00','508.00','2003','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(601,'双环','80','小贵族','1','微型车','4.49','5.28','2009','3.57','4.00','3.00','3.00','5.00','3.00','4.00','3.00','0'),(602,'双环','80','双环SCEO','2','SUV','9.98','15.88','2011','4.02','5.00','3.50','3.50','3.71','3.93','4.36','4.14','0'),(603,'双环','80','来宝SRV','3','SUV','9.68','11.58','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(604,'双龙','97','主席','4','豪华车','41.80','69.80','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(605,'双龙','97','路帝','5','MPV','21.98','33.98','2014','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(606,'双龙','97','爱腾','6','SUV','15.48','24.48','2014','4.86','4.00','5.00','5.00','5.0','5.00','5.00','5.00','2'),(607,'双龙','97','雷斯特Ⅱ','7','SUV','24.98','38.68','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(608,'双龙','97','享御','8','SUV','21.98','25.98','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(609,'斯巴鲁（SUBARU）','81','翼豹','1','紧凑型车','33.98','49.80','2011','4.08','3.58','5.00','5.00','3.75','2.00','4.83','4.42','0'),(610,'斯巴鲁（SUBARU）','81','力狮','2','中型车','24.98','36.98','2014','4.61','4.92','4.50','4.69','4.50','4.25','4.50','4.88','0'),(611,'斯巴鲁（SUBARU）','81','傲虎','3','SUV','29.98','43.98','2014','4.42','4.98','4.31','4.53','4.48','4.11','4.17','4.33','0'),(612,'斯巴鲁（SUBARU）','81','驰鹏','4','SUV','58.78','58.78','2011','4.43','4.00','5.00','5.00','5.00','4.00','4.00','4.00','0'),(613,'斯巴鲁（SUBARU）','81','森林人','5','SUV','22.98','36.98','2013','4.51','4.71','4.49','4.85','4.41','4.16','4.53','4.39','0'),(614,'斯柯达（SKODA）','82','晶锐','1','小型车','7.89','11.59','2013','4.15','4.27','3.76','4.49','4.07','3.75','4.46','4.25','0'),(615,'斯柯达（SKODA）','82','晶锐(进口)','2','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(616,'斯柯达（SKODA）','82','明锐(进口)','3','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(617,'斯柯达（SKODA）','82','明锐','4','紧凑型车','11.99','21.09','2015','4.32','4.44','4.21','4.65','4.45','3.83','4.07','4.59','0'),(618,'斯柯达（SKODA）','82','昊锐(进口)','5','中型车','29.98','33.48','2013','4.75','5.00','4.50','4.75','4.25','5.00','4.75','5.00','0'),(619,'斯柯达（SKODA）','82','昊锐','6','中型车','17.19','24.39','2012','4.48','4.99','4.30','4.30','4.48','4.17','4.36','4.77','0'),(620,'威兹曼（Wiesmann）','83','威兹曼GT','1','跑车','295.0','385.00','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(621,'威麟','84','威麟V8','1','MPV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(622,'威麟','84','威麟V5','2','MPV','9.48','13.28','2012','4.30','4.90','3.24','4.33','4.11','4.22','4.76','4.54','0'),(623,'威麟','84','威麟X5','3','SUV','10.98','14.18','2011','4.47','4.86','4.18','4.26','4.15','4.20','4.67','4.94','0'),(624,'沃尔沃（Volvo）','85','沃尔沃C30','1','紧凑型车','24.99','24.99',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(625,'沃尔沃（Volvo）','85','沃尔沃S40','2','紧凑型车','30.50','36.80','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(626,'沃尔沃（Volvo）','85','沃尔沃S60','3','中型车','28.29','49.99','2014','4.45','3.92','4.66','4.63','3.77','4.63','4.83','4.72','0'),(627,'沃尔沃（Volvo）','85','沃尔沃S80','4','中大型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(628,'沃尔沃（Volvo）','85','沃尔沃S80L','5','中大型车','37.49','71.99','2014','4.52','5.00','4.44','4.10','4.11','4.83','4.45','4.69','0'),(629,'沃尔沃（Volvo）','85','沃尔沃XC60','6','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(630,'沃尔沃（Volvo）','85','沃尔沃XC90','7','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(631,'沃尔沃（Volvo）','85','沃尔沃XC70','8','SUV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(632,'沃尔沃（Volvo）','85','沃尔沃C70','9','跑车','66.10','66.10','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(633,'标致（Peugeot）','11','标致107','1','微型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(634,'标致（Peugeot）','11','标致206','2','小型车','33.00','33.00','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(635,'标致（Peugeot）','11','标致206(进口)','3','小型车','25.59','25.50','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(636,'标致（Peugeot）','11','标致207','4','小型车','7.18','10.58','2011','4.00','3.37','3.99','4.53','3.64','3.57','4.41','4.49','0'),(637,'标致（Peugeot）','11','标致207(进口)','5','小型车','21.68','22.98','2013','4.14','4.00','4.00','4.50','3.50','4.00','4.50','4.50','0'),(638,'标致（Peugeot）','11','标致307','6','紧凑型车','9.28','11.98','2012','4.07','4.46','3.72','4.51','3.44','3.73','4.15','4.45','0'),(639,'标致（Peugeot）','11','标致308(进口)','7','紧凑型车','22.88','34.84','2013','4.00','4.00','4.00','5.00','4.00','3.00','4.00','4.00','0'),(640,'标致（Peugeot）','11','标致408','8','紧凑型车','12.69','17.69','2013','4.32','4.87','4.26','4.43','3.30','4.22','4.45','4.70','0'),(641,'标致（Peugeot）','11','标致307(进口)','9','紧凑型车','36.00','36.00','2007','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(642,'标致（Peugeot）','11','标致407','10','中型车','31.98','31.98',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(643,'标致（Peugeot）','11','标致607','11','中大型车','43.00','47.00','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(644,'标致（Peugeot）','11','标致3008','12','SUV','15.97','22.08','2013','4.45','4.37','4.67','4.75','3.97','4.34','4.50','4.52','0'),(645,'标致（Peugeot）','11','标致RCZ','13','跑车','32.88','35.68','2011','4.29','5.00','3.00','5.00','4.50','3.50','5.00','4.00','0'),(2903,'五菱汽车','86','五菱之光','1','MPV','2.98','4.80','2010','0.58','暂无','暂无','暂无','暂无','暂无','暂无','4.03','0'),(2904,'现代（Hyundai）','87','Verna','1','小型车','7.39','10.69','2014','4.20','4.28','3.79','4.23','4.25','3.84','4.75','4.29','0'),(2905,'现代（Hyundai）','87','现代i20','2','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2906,'现代（Hyundai）','87','雅绅特','3','小型车','7.18','10.58','2011','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2907,'现代（Hyundai）','87','现代i30','4','紧凑型车','9.98','14.18','2009','4.19','4.88','4.34','4.14','3.97','3.77','4.29','3.92','0'),(2908,'现代（Hyundai）','87','现代i30(进口)','5','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2909,'现代（Hyundai）','87','伊兰特(进口)','6','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2910,'现代（Hyundai）','87','悦动','7','紧凑型车','9.98','12.88','2011','4.16','4.81','3.75','4.13','4.17','3.55','4.24','4.45','0'),(2911,'现代（Hyundai）','87','伊兰特','8','紧凑型车','11.28','15.18','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2912,'现代（Hyundai）','87','现代YF','9','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2913,'现代（Hyundai）','87','MOINCA名驭','10','中型车','11.48','13.98','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2914,'现代（Hyundai）','87','SONATA•领翔','11','中型车','15.58','25.88','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2915,'现代（Hyundai）','87','雅尊','12','中型车','24.08','33.28','2011','4.38','5.00','4.67','4.00','3.33','4.67','5.00','4.00','0'),(2916,'现代（Hyundai）','87','君爵','13','中型车','24.50','25.50','2004','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2917,'现代（Hyundai）','87','索纳塔','14','中型车','14.98','22.80','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2918,'现代（Hyundai）','87','SONATA•御翔','15','中型车','暂无','暂无','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2919,'现代（Hyundai）','87','劳恩斯','16','中大型车','39.80','58.80','2012','4.33','4.83','4.00','4.33','3.00','4.67','4.50','5.00','0'),(2920,'现代（Hyundai）','87','雅科仕','17','中大型车','71.60','132.00','2014','4.43','5.00','4.00','3.00','4.00','5.00','5.00','5.00','0'),(2921,'现代（Hyundai）','87','美佳','18','MPV','11.62','13.97','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2922,'现代（Hyundai）','87','途胜','19','SUV','16.58','20.38','2013','4.23','4.74','3.92','4.11','3.84','3.91','4.52','4.55','0'),(2923,'现代（Hyundai）','87','维拉克斯','20','SUV','40.18','43.98','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2924,'现代（Hyundai）','87','现代ix35','21','SUV','16.98','24.28','2013','4.35','4.76','4.15','4.34','3.92','4.01','4.69','4.56','0'),(2925,'现代（Hyundai）','87','新胜达','22','SUV','21.98','31.18','2013','4.34','4.88','4.28','4.11','3.87','4.18','4.73','4.32','0'),(2926,'现代（Hyundai）','87','劳恩斯-酷派','23','跑车','23.36','36.96','2012','4.08','3.37','4.64','4.47','3.17','3.44','4.83','4.67','0'),(2927,'现代（Hyundai）','87','酷派','24','跑车','17.80','19.80','2006','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2928,'雪佛兰（Chevrolet）','88','雪佛兰Spark','1','微型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2929,'雪佛兰（Chevrolet）','88','乐驰','2','微型车','3.98','4.98','2012','4.22','3.57','4.38','4.39','4.53','3.79','4.43','4.43','0'),(2930,'雪佛兰（Chevrolet）','88','乐骋','3','小型车','7.99','9.69','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2931,'雪佛兰（Chevrolet）','88','乐风','4','小型车','7.49','10.19','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2932,'雪佛兰（Chevrolet）','88','赛欧','5','小型车','5.68','7.93','2013','4.10','4.59','3.65','4.17','4.32','3.34','4.25','4.41','0'),(2933,'雪佛兰（Chevrolet）','88','雪佛兰Volt','6','紧凑型车','49.80','49.80','2012','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2934,'雪佛兰（Chevrolet）','88','科鲁兹','7','紧凑型车','10.89','15.72','2013','4.20','4.28','3.66','4.66','3.61','4.15','4.70','4.36','0'),(2935,'雪佛兰（Chevrolet）','88','景程','8','中型车','10.89','19.69','2013','4.14','4.71','3.64','3.96','3.82','4.03','4.11','4.68','0'),(2936,'雪佛兰（Chevrolet）','88','雪佛兰Malibu','9','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2937,'雪佛兰（Chevrolet）','88','雪佛兰Orlando','10','MPV','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2938,'雪佛兰（Chevrolet）','88','科帕奇','11','SUV','21.9','26.38','2014','4.33','4.93','3.88','4.41','3.67','4.23','4.39','4.77','0'),(2939,'雪佛兰（Chevrolet）','88','雪佛兰Camaro','12','跑车','45.58','47.58','2012','4.26','4.09','4.82','4.64','3.14','4.00','4.95','4.18','0'),(2940,'雪铁龙（Citroen）','89','雪铁龙C3毕加索','1','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2941,'雪铁龙（Citroen）','89','雪铁龙C2','2','小型车','7.18','9.28','2012','4.13','3.74','4.28','4.79','3.48','3.81','4.40','4.41','0'),(2942,'雪铁龙（Citroen）','89','雪铁龙C3','3','小型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2943,'雪铁龙（Citroen）','89','爱丽舍','4','紧凑型车','8.38','11.88','2014','4.68','4.95','4.75','4.88','4.36','4.32','4.79','4.74','0'),(2944,'雪铁龙（Citroen）','89','凯旋','5','紧凑型车','14.98','19.48','2010','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2945,'雪铁龙（Citroen）','89','世嘉','6','紧凑型车','10.78','13.58','2013','4.31','4.30','4.07','4.76','3.72','4.01','4.71','4.63','0'),(2946,'雪铁龙（Citroen）','89','雪铁龙C4','7','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2947,'雪铁龙（Citroen）','89','富康','8','紧凑型车','8.98','10.08','2000','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2948,'雪铁龙（Citroen）','89','赛纳','9','紧凑型车','12.98','17.33','2005','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2949,'雪铁龙（Citroen）','89','雪铁龙C5','10','中型车','17.69','29.89','2013','4.40','4.12','4.04','4.67','3.63','4.84','4.85','4.68','0'),(2950,'雪铁龙（Citroen）','89','雪铁龙C5(进口)','11','中型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2951,'雪铁龙（Citroen）','89','雪铁龙C6','12','中大型车','63.98','63.98','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2952,'雪铁龙（Citroen）','89','毕加索','13','MPV','12.58','15.78','2007','4.10','5.00','3.19','4.63','3.06','3.63','4.94','4.25','0'),(2953,'雪铁龙（Citroen）','89','大C4毕加索','14','MPV','23.98','25.98','2009','4.43','5.00','4.00','5.00','4.00','4.00','5.00','4.00','0'),(2954,'西雅特（LEON）','90','西雅特Ibiza','1','小型车','14.98','18.88','2013','4.67','4.00','4.67','4.67','5.00','4.67','4.67','5.00','0'),(2955,'一汽','91','威姿V1','1','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2956,'一汽','91','森雅M80','2','小型车','5.59','6.39','2011','4.16','4.55','4.35','3.99','4.33','3.40','4.04','4.45','0'),(2957,'一汽','91','威乐','3','小型车','6.68','7.68','2008','4.13','3.65','4.03','4.09','4.56','3.71','4.15','4.74','0'),(2958,'一汽','91','威志','4','小型车','5.38','6.88','2008','3.94','4.13','4.31','4.07','4.19','3.25','3.41','4.25','0'),(2959,'一汽','91','威姿','5','小型车','6.38','6.38','2011','3.76','3.67','3.67','4.33','3.33','2.67','4.33','4.33','0'),(2960,'一汽','91','夏利N5','6','小型车','3.89','5.09','2013','3.94','3.71','3.92','4.24','4.48','3.22','3.88','4.16','0'),(2961,'一汽','91','森雅S80','7','SUV','6.79','8.89','2013','4.06','4.55','4.20','4.20','4.00','3.37','3.98','4.09','0'),(2962,'英菲尼迪（Infiniti）','92','英菲尼迪G系','1','中型车','36.58','75.41','2013','4.47','3.96','4.67','4.61','3.83','4.55','4.75','4.94','0'),(2963,'英菲尼迪（Infiniti）','92','英菲尼迪M系','2','中大型车','暂无','暂无','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2964,'英菲尼迪（Infiniti）','92','英菲尼迪EX','3','SUV','62.70','64.70','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2965,'英菲尼迪（Infiniti）','92','英菲尼迪FX','4','SUV','81.00','81.00','2013','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2966,'英菲尼迪（Infiniti）','92','英菲尼迪QX','5','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2967,'英菲尼迪（Infiniti）','92','Essence','6','跑车','暂无','暂无','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2968,'英伦','93','上海英伦SC6','1','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2969,'英伦','93','上海英伦SC6-RV','2','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2970,'英伦','93','上海英伦SC7','3','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2971,'英伦','93','上海英伦TX4','4',NULL,'20.80','22.80','2009','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2972,'中华','94','骏捷Cross','1','紧凑型车','暂无','暂无',NULL,'0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2973,'中华','94','骏捷FRV','2','紧凑型车','5.73','8.53','2010','4.02','4.32','3.61','4.41','3.59','3.27','4.57','4.35','0'),(2974,'中华','94','骏捷FSV','3','紧凑型车','6.58','9.58','2011','3.93','4.17','3.36','4.01','3.90','3.52','4.20','4.38','0'),(2975,'中华','94','中华骏捷','4','中型车','7.58','16.58','2012','4.30','4.59','3.82','4.71','4.02','3.73','4.68','4.56','0'),(2976,'中华','94','中华尊驰','5','中型车','10.88','25.28','2011','4.24','5.00','4.67','5.00','2.67','4.33','4.33','3.67','0'),(2977,'中华','94','中华酷宝','6','跑车','12.89','16.95','2007','4.06','3.44','4.06','4.44','3.69','3.25','4.81','4.75','0'),(2978,'中兴','95','无限V3','1','SUV','9.98','13.78','2008','0.00','暂无','暂无','暂无','暂无','暂无','暂无','暂无','0'),(2979,'众泰（Zotye）','96','朗悦','1','','-1','10000000','',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0'),(2980,'众泰（Zotye）','96','众泰2008','2','SUV','4.38','5.48','2010','3.87','3.27','3.76','4.11','3.67','3.50','4.66','4.13','0'),(2981,'众泰（Zotye）','96','众泰5008/乐睿','3','SUV','5.38','7.48','2010','3.95','3.59','3.89','4.10','3.75','3.27','4.76','4.29','0');
/*!40000 ALTER TABLE `it_pinpai` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_rejian`
--

DROP TABLE IF EXISTS `it_rejian`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_rejian` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xilieming` varchar(45) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_rejian`
--

LOCK TABLES `it_rejian` WRITE;
/*!40000 ALTER TABLE `it_rejian` DISABLE KEYS */;
INSERT INTO `it_rejian` VALUES (1,'奥迪A1'),(2,'宝马1系'),(3,'宝马5系(进口)'),(4,'保时捷911'),(5,'阿斯顿马丁One-77'),(6,'奔驰E级(进口)'),(7,'奔驰C级(进口)');
/*!40000 ALTER TABLE `it_rejian` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_shoucangjia`
--

DROP TABLE IF EXISTS `it_shoucangjia`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_shoucangjia` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user` varchar(45) NOT NULL,
  `carid` int(11) NOT NULL,
  `shijian` varchar(45) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=86 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_shoucangjia`
--

LOCK TABLES `it_shoucangjia` WRITE;
/*!40000 ALTER TABLE `it_shoucangjia` DISABLE KEYS */;
INSERT INTO `it_shoucangjia` VALUES (85,'LIUYANGSHIDASHEN',6,'2014-06-06 19:48:00'),(84,'LIUYANGSHIDASHEN',4,'2014-06-06 19:26:58');
/*!40000 ALTER TABLE `it_shoucangjia` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_showcangjia`
--

DROP TABLE IF EXISTS `it_showcangjia`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_showcangjia` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `userid` int(11) NOT NULL,
  `carid` int(11) NOT NULL,
  `shijian` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_showcangjia`
--

LOCK TABLES `it_showcangjia` WRITE;
/*!40000 ALTER TABLE `it_showcangjia` DISABLE KEYS */;
/*!40000 ALTER TABLE `it_showcangjia` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_user`
--

DROP TABLE IF EXISTS `it_user`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) NOT NULL,
  `pwd` varchar(60) NOT NULL,
  `email` varchar(45) NOT NULL,
  `addtime` varchar(45) NOT NULL,
  `dongjie` varchar(4) NOT NULL,
  `token` varchar(60) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=51 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_user`
--

LOCK TABLES `it_user` WRITE;
/*!40000 ALTER TABLE `it_user` DISABLE KEYS */;
INSERT INTO `it_user` VALUES (41,'LIUPENG','b6eee8663ee4be31292ded7603d1ceae','1147127730@qq.com','2014-04-27','1','3410daece884c2ec3a364900434f8b52'),(43,'TobiichiOrigami','a46bef75c3629023b787566c10191691','Tobiichi.Nagoya@gmail.com','2014-04-28','1','f79c1da0b27ed9535aa509c58f1138ad'),(47,'lijiajun','f46956be1eb0e2631f1af0e7299a2cfc','lijiajunbuaa@163.com','2014-12-20','0','b166ccd2a25ab1fff0746bddada44e0d'),(48,'lijiajun','f46956be1eb0e2631f1af0e7299a2cfc','lijiajunbuaa@163.com','2014-12-20','0','b166ccd2a25ab1fff0746bddada44e0d'),(49,'lijiajun','f46956be1eb0e2631f1af0e7299a2cfc','lijiajunbuaa@163.com','2014-12-20','0','b166ccd2a25ab1fff0746bddada44e0d'),(50,'lijiajun','f46956be1eb0e2631f1af0e7299a2cfc','lijiajunbuaa@163.com','2014-12-20','0','b166ccd2a25ab1fff0746bddada44e0d');
/*!40000 ALTER TABLE `it_user` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `it_yanzheng`
--

DROP TABLE IF EXISTS `it_yanzheng`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `it_yanzheng` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tupian` varchar(15) NOT NULL,
  `zhi` varchar(15) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=52 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `it_yanzheng`
--

LOCK TABLES `it_yanzheng` WRITE;
/*!40000 ALTER TABLE `it_yanzheng` DISABLE KEYS */;
INSERT INTO `it_yanzheng` VALUES (1,'1','purpose'),(2,'2','middle'),(3,'3','hollow'),(4,'4','forward'),(5,'5','berry'),(6,'6','reason'),(7,'7','cheese'),(8,'8','smile'),(9,'9','desire'),(10,'10','young'),(11,'11','engine'),(12,'12','river'),(13,'13','equal'),(14,'14','music'),(15,'15','angle'),(16,'16','plane'),(17,'17','night'),(18,'18','enough'),(19,'19','still'),(20,'20','brown'),(21,'21','stone'),(22,'22','space'),(23,'23','breath'),(24,'24','family'),(25,'25','first'),(26,'26','cotton'),(27,'27','order'),(28,'28','detail'),(29,'29','grass'),(30,'30','society'),(31,'31','force'),(32,'32','public'),(33,'33','letter'),(34,'34','match'),(35,'35','jewel'),(36,'36','living'),(37,'37','apple'),(38,'38','clear'),(39,'39','there'),(40,'40','right'),(41,'41','blade'),(42,'42','winter'),(43,'43','married'),(44,'44','sweet'),(45,'45','island'),(46,'46','rhythm'),(47,'47','reason'),(48,'48','feeling'),(49,'49','taste'),(50,'50','picture'),(51,'51','laugh');
/*!40000 ALTER TABLE `it_yanzheng` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `register`
--

DROP TABLE IF EXISTS `register`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `register` (
  `user_email` varchar(100) NOT NULL,
  `user_name` varchar(45) DEFAULT NULL,
  `pwd` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`user_email`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `register`
--

LOCK TABLES `register` WRITE;
/*!40000 ALTER TABLE `register` DISABLE KEYS */;
/*!40000 ALTER TABLE `register` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2015-04-15 12:25:12
